Repository: UniversalSuperBox/notes-app
Catalog: po/*.po
Languages: ast, br, bs, el, fa, fi, fo, gd, gl, hu, nb, pa, ro, sl, sr

source: Notebooks
ast: Cuadernos de notes
br: Karnedoù
bs: Bilježnice
el: Σημειωματάρια
fa: دفترچه‌های یادداشت
fi: Muistivihkot
fo: Lummabøkur
gd: Leabhraichean-nòtaichean
gl: Cadernos
hu: Jegyzetfüzetek
nb: Notatblokker
pa: ਨੋਟਬੁੱਕ
ro: Carnețele
sl: Beležke
sr: Бележнице

source: Reminders
ast: Recordatorios
br: Degas-soñj
bs: Podsjetnici
el: Υπενθυμίσεις
fa: یادآورها
fi: Muistutukset
fo: Áminningar
gd: Cuimhneachain
gl: Recordatorios
hu: Emlékeztetők
nb: Påminnelser
pa: ਯਾਦ ਪੱਤਰ
ro: Mementouri
sl: Opomniki
sr: Подсетници

source: Accounts
ast: Cuentes
br: Kontoù
bs: Korisnički računi
el: Λογαριασμοί
fa: حساب‌های کاربری
fi: Tilit
fo: Kontur
gd: Cunntasan
gl: Contas
hu: Fiókok
nb: Kontoer
pa: ਖਾਤੇ
ro: Conturi
sl: Računi
sr: Налози

source: No note selected. Select a note to see it in detail.
ast: Nun se seleicionó nota. Seleiciona una nota pa ver detalle.
br: N'eus bet diuzet notenn ebet. Diuzit un notenn da welet anezhi en he hed.
bs: Nema bilješke za izbor. Odaberite bilješku kako bi vidjeli detalje.
el: Καμιά σημείωση δεν επιλέχτηκε. Επιλέξτε μια σημείωση να δείτε λεπτομερώς.
fa: هیچ یادداشتی انتخاب نشده. یادداشتی را برای دیدن جزئیاتش انتخاب کنید.
fi: Muistiinpanoa ei ole valittu. Valitse muistiinpano nähdäksesi lisätietoja siitä.
fo: Eingin viðmerking vald.
gd: Cha deach nòta a thaghadh. Tagh nòta gus fhiosrachadh a shealltainn.
gl: Non hai notas seleccionadas. Seleccione unha nota para vela.
hu: Nincs kijelölve jegyzet. Válasszon ki egyet a részletek megtekintéséhez.
nb: Intet notat er valgt. Velg et notat for å se nærmere på det.
pa: ਕੋਈ ਨੋਟ ਨਹੀਂ ਚੁਣਿਆ ਇਸ ਨੂੰ ਵੇਰਵੇ ਨਾਲ ਵੇਖਣ ਲਈ ਇੱਕ ਨੋਟ ਚੁਣੋ।
ro: Nu este selectată nicio notiță. Selectați o notiță pentru a o vizualiza în detaliu.
sl: Ni izbranega sporočilca. Izberite sporočilce za podroben ogled.
sr: Белешка није изабрана. Изаберите белешку да погледате њене појединости.

source: Setup Evernote connection?
bs: Postavi Evernote vezu?
gd: A bheil thu airson ceangal gu Evernote a shuidheachadh?
nb: Vil du sette opp Evernote-tilkobling?
ro: Configurați o conexiune Evernote?
sl: Želite nastaviti povezavo Evernote?
sr: Подесити везу са Evernote-ом?

source: Notes can be stored on this device, or optionally synced with Evernote.
ast: Les notes puen atroxase nesti preséu u opcionalmente sincronizase con Evernote.
br: Gallout a ra an notennoù bezañ stoket er benveg-mañ pe sinkronelaet gant Evernote ma karit.
bs: Bilješke mogu biti sačuvane na ovom uređaju ili opcionalno sinhronizirane sa Evernote.
el: Οι σημειώσεις μπορούν να αποθηκευτούν σε αυτή τη συσκευή, ή προαιρετικά να συγχρονιστούν με το Evernote.
fa: یادداشت‌ها می‌توانند روی این دستگاه دخیره شده، یا به صورت اختیاری با اورنوت هم‌گام شوند.
fi: Muistiinpanot on mahdollista tallentaa tälle laitteelle tai synkronoida Evernoten kanssa.
fo: Viðmerkingar kunna vera goymdar á tóleindina, ella valfrítt stevjavnað við Evernote.
gl: As notas pódense gardar no dispositivo ou sincronizalas con Evernote.
hu: A jegyzetek az eszközön is tárolhatóak, vagy opcionálisan szinkronizálhatóak az Evernote weboldallal.
sl: Sporočilca so lahko shranjena na tej napravi, lahko pa tudi usklajena s storitvijo Evernote.
sr: Белешке могу бити сачуване на самом уређају, или опционо могу бити синхронозоване са Evernote.

source: In order to synchronize notes with Evernote, an account at Evernote is required.
bs: Kako bi sinhronizirali bilješke sa Evernote, potreban je Evernote korisnički račun.
gd: Gus nòtaichean a cho-shioncronachadh le Evernote, bidh feum agad air cunntas Evernote.
nb: Du må registrere deg for å kunne synkronisere notater med Evernote.
ro: Pentru a sincroniza notele cu Evernote, este necesar un cont Evernote.
sl: Za usklajevanje sporočilc z Evernote je zahtevan račun pri Evernote.
sr: Како би користили синхронизацију са Evernote-ом, потребан је налог на Evernote-у.

source: Do you want to setup an account now?
bs: Želite li postaviti korisnički račun sada?
gd: A bheil thu airson cunntas a chruthachadh an-dràsta?
nb: Vil du registrere deg nå?
ro: Doriți să configurați un cont acum?
sl: Ali želite sedaj nastaviti račun?
sr: Да ли желите да подесите налог сада?

source: Importing %1 items
ast: Importando %1 elementos
br: Oc'h enporzhiañ %1 a elfennoù
bs: Dodajem %1 stavki
el: Εισαγωγή %1 στοιχείων
fa: در حال وارد کردن %1 یادداشت
fi: Tuodaan %1 kohdetta
fo: Innflytur %1 lutir
gl: Importando %1 elementos
hu: %1 elem importálása
sl: Uvažanje %1 stvari
sr: Увозим %1 ставки

source: Importing 1 item
ast: Importando 1 elementu
br: Oc'h enporzhiañ 1 elfenn
bs: Dodajem jednu stavku
el: Εισαγωγή 1 στοιχείου
fa: در حال وارد کردن ۱ مورد
fi: Tuodaan 1 kohde
fo: Innflytur 1 lut
gl: Importando un elemento
hu: 1 elem importálása
sl: Uvažanje 1 stvari
sr: Увозим 1 ставку

source: Do you want to create a new note for those items or do you want to attach them to an existing note?
ast: ¿Quies crear una nota nueva pa esos elementos o quies axuntalos a una esistente?
br: Ha fellout a ra deoc'h sevel un notenn nevez evit an elfennoù-se pe stagañ anezho ouzh un notenn hag a zo anezhi dija ?
bs: Da li želite napraviti novu bilješku za ove stavke ili ih želite dodati na već postojeću bilješku?
el: Θέλετε να δημιουργήσετε μια νέα σημείωση γι' αυτά τα στοιχεία ή θέλετε να τα επισυνάψετε σε μια υπάρχουσα σημείωση;
fa: می‌خواهید برای این موردها، یک یادداشت جدید ایحاد کنید، یا می‌خواهید آن‌ها را به یک یادداشت موجود بچسبانید؟
fi: Haluatko luoda uuden muistiinpanon kyseisistä kohteista vai haluatko liittää ne olemassa olevaan muistiinpanoon?
fo: Vilt tú gera eina nýggja viðmerking til lutirnir, ella vilst tú seta teir á ein viðmerking ið longu er til?
gl: Desexa crear unha nota nova con estes elementos ou anexalos a unha xa existente?
hu: Új jegyzetet szeretni létrehozni ezekhez az elemekhez, vagy hozzácsatolja őket már létezőhöz?
sl: Ali želite ustvariti novo sporočilce za te stvari ali jih želite pripeti obstoječemu?
sr: Да ли желите да креирате нову белешку за ове ставке или желите да их додате у већ постојећу белешку?

source: Do you want to create a new note for this item or do you want to attach it to an existing note?
ast: ¿Quies crear una nota nueva pa esti elementu o quies axuntalu a una esistente?
br: Ha fellout a ra deoc'h sevel un notenn nevez evit an elfenn-mañ pe stagañ anezhi ouzh un notenn hag a zo anezhi dija ?
bs: Da li želite napraviti novu bilješku za ovu stavku ili je želite dodati na već postojeću bilješku?
el: Θέλετε να δημιουργήσετε μια νέα σημείωση γι' αυτό το στοιχείο ή θέλετε να το επισυνάψετε σε μια υπάρχουσα σημείωση;
fa: می‌خواهید برای این مورد، یک یادداشت جدید ایحاد کنید، یا می‌خواهید آن را به یک یادداشت موجود بچسبانید؟
fi: Haluatko luoda uuden muistiinpanon tästä kohteesta vai haluatko liittää sen olemassa olevaan muistiinpanoon?
fo: Vilt tú gera eina nýggja viðmerking til lutin, ella vilst tú seta hann á ein viðmerking ið longu er til?
gl: Desexa crear unha nota nova con este elemento ou anexalo a unha xa existente?
hu: Új jegyzetet szeretni létrehozni ehhez az elemhez, vagy hozzácsatolja már létezőhöz?
sl: Ali želite ustvariti novo sporočilce za to stvar ali jo želite pripeti obstoječemu?
sr: Да ли желите да креирате нову белешку за ову ставку или желите да је додате у већ постојећу белешку?

source: Create new note
ast: Crear nota nueva
br: Krouiñ un notenn nevez
bs: Kreiraj novu bilješku
el: Δημιουργία νέας σημείωσης
fa: ایحاد یادداشت جدید
fi: Luo uusi muistiinpano
fo: Ger nýggjan viðmerking
gl: Crear unha nota nova
hu: Új jegyzet létrehozása
sl: Ustvari novo sporočilce
sr: Креирајте нову белешку

source: Attach to existing note
ast: Axuntar a nota esistente
br: Stagañ ouzh un notenn hag a zo anezhi dija
bs: Dodaj na postojeću bilješku
el: Επισύναψη σε υπάρχουσα σημείωση
fa: چسباندن به یادداشت موجود
fi: Kiinnitä olemassa olevaan muistiinpanoon
fo: Seta á eina viðmerking ið longu er til
gl: Anexar a unha nota existente
hu: Hozzácsatolás létező jegyzethez
sl: Pripni obstoječemu sporočilcu
sr: Додајте у постојећу белешку

source: Cancel import
ast: Encaboxar importación
br: Nullañ an enporzhiañ
bs: Otkaži dodavanje
el: Ακύρωση εισαγωγής
fa: لغو ورود
fi: Peru tuonti
fo: Ógilda innflyting
gl: Cancelar importación
hu: Importálás megszakítása
sl: Prekliči uvoz
sr: Откажите увожење

source: Select account
ast: Esbillar cuenta
br: Diuzañ ur gont
bs: Odaberi korisnički račun
el: Επιλογή λογαριασμού
fa: گزینش حساب کاریری
fi: Valitse tili
fo: Vela konta
gd: Tagh cunntas
gl: Seleccionar conta
hu: Fiók kiválasztása
nb: Velg konto
pa: ਖਾਤਾ ਚੁਣੋ
ro: Selectați contul
sl: Izberite račun
sr: Изаберите налог

source: Store notes locally only
ast: Namái atroxar notes llocalmente
br: Stokañ an notennoù er benveg hepken
bs: Čuvaj bilješke isključivo lokalno
el: Αποθήκευση σημειώσεων μόνο τοπικά
fa: یادداشت‌ها فقط به صورت محلّی ذخیره شوند
fi: Tallenna muistiinpanot vain paikallisesti
fo: Goym bara viðmerkingarnar á tóleindina
gd: Na glèidh na nòtaichean ach gu h-ionadail
gl: Gardar notas só localmente
hu: Csak helyben tárolja a jegyzeteket
nb: Bare lagre notater lokalt
pa: ਕੇਵਲ ਨੋਟਾਂ ਨੂੰ ਲੋਕਲ ਰੂਪ ਵਿੱਚ ਸਟੋਰ ਕਰੋ
ro: Păstrați notele doar local
sl: Shrani sporočilca krajevno samo
sr: Чувајте белешке искључиво локално

source: Accounts on www.evernote.com
ast: Cuentes en www.evernote.com
br: Kontoù war www.evernote.com
bs: Računi na www.evernote.com
el: Λογαριασμοί στη www.evernote.com
fa: خساب‌ّای کاربری روی www.evernote.com
fi: Tilit www.evernote.comissa
fo: Kontur á www.evernote.com
gd: Cunntasan air www.evernote.com
gl: Contas en www.evernote.com
hu: www.evernote.com fiókok
nb: Kontoer på www.evernote.com
pa: www.evernote.com ਤੇ ਖਾਤੇ
ro: Conturi pe www.evernote.com
sl: Računi na www.evernote.com
sr: Налози на www.evernote.com

source: %1 - Tap to authorize
ast: %1 - Toca p'autorizar
br: %1 - Touch evit aotren
bs: %1 - Dodirni za dozvolu
el: %1 - Αγγίξτε για εξουσιοδότηση
fa: %1 - برای تأیید هویت ضربه بزنید
fi: %1 - Napauta valtuuttaaksesi
fo: %1 - Pikka fyri at veita mynduleika
gd: %1 - Gnog gus cead a thoirt dha
gl: %1 - Toque para autorizar
hu: %1 - Koppintson a engedélyezéshez
nb: %1 - trykk for å autorisere
pa: %1 - ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਛੂਹੋ
ro: %1 - Atinge pentru autorizare
sl: %1 - Tapnite za odobritev
sr: %1 - Додирните да одобрите

source: Add new account
ast: Amestar cuenta nueva
br: Ouzhpennañ ur gont nevez
bs: Dodaj novi račun
el: Προσθήκη νέου λογαριασμού
fa: افزودن حساب کاربری جدید
fi: Lisää uusi tili
fo: Legg nýggj konta í
gd: Cuir cunntas ùr ris
gl: Engadir unha conta
hu: Új fiók hozzáadása
nb: Legg til ny konto
pa: ਨਵਾਂ ਖਾਤਾ ਜੋੜੋ
ro: Adaugă cont nou
sl: Dodaj nov račun
sr: Додај нови налог

source: Font
ast: Fonte
el: Γραμματοσειρά
fa: قلم
fi: Fontti
fo: Stavasnið
gd: Cruth-clò
gl: Tipo de letra
hu: Betűtípus
nb: Skrifttype
pa: ਫ਼ੌਂਟ
sl: Pisava
sr: Фонт

source: Size
ast: Tamañu
br: Ment
bs: Veličina
el: Μέγεθος
fa: اندازه
fi: Koko
fo: Stødd
gd: Meud
gl: Tamaño
hu: Méret
nb: Størrelse
pa: ਅਕਾਰ
ro: Dimensiune
sl: Velikost
sr: Величина

source: B
ast: N
br: D
fa: س
gd: Tr
gl: G
nb: F
ro: A
sl: K
sr: Б

source: I
ast: C
el: Ι
fa: ک
gd: Ea
nb: K
ro: C
sl: L
sr: И

source: U
ast: S
fa: ز
gd: LF
gl: S
ro: S
sl: Po
sr: У

source: T
fa: خ
gd: LT
sl: Pr
sr: Т

source: Conflicting changes
ast: Camudancies con problemes
br: Kemmoù kenniñvek
bs: Konflikt u promjenama
el: Συγκρουόμενες αλλαγές
fa: تغییرات ناسازگار
fi: Ristiriidassa olevat muutokset
fo: Ósamsvarandi broytingar
gd: Còmhstri eadar atharraichean
gl: Cambios conflitivos
hu: Ütköző módosítások
nb: Endringer i konflikt
pa: ਬਦਲਾਅਾਂ ਦਾ ਵਿਰੋਧ ਕਰ ਰਿਹਾਂ
ro: Modificări în conflict
sl: Spremembe v sporu
sr: Сукобљене измене

source: This note has been modified in multiple places. Please choose the version to be opened and delete the other.
bs: Ova bilješka je uređivana na više mjesta. Molim izaberite verziju koju želite otvoriti i obrisati ostale.
gd: Chaidh an nòta seo atharrachadh ann an iomadh àite. Tagh an tionndadh dheth a tha thu airson fosgladh is sguab às am fear eile.
nb: Dette notatet er blitt endret flere steder. Velg versjonen som skal åpnes, og slett den andre.
ro: Această notă a fost modificată în mai multe locuri. Alegeți versiunea pentru a fi deschisă și ștergețile pe celelalte.
sl: Sporočilce je bilo spremenjeno na več krajih. Izberite različico, ki jo želite odpreti, in izbrišite ostale.
sr: Ове белешка је измењена на више места. Изаберите коју желите да отворите да бисте обрисали другу.

source: Deleted on this device:
ast: Desanicióse nesti preséu:
br: Diverket er benveg-mañ :
bs: Obrisano na ovom uređaju:
el: Διεγραμμένα σε αυτή την συσκευή:
fa: حذف شده از این دستگاه:
fi: Poistettu tällä laitteella:
fo: Strika á tóleindina:
gd: Air sguabadh às air an uidheam seo:
gl: Eliminada neste dispositivo:
hu: Törlés ezen az eszközön:
nb: Slettet på denne enheten:
pa: ਇਸ ਜੰਤਰ ਤੋਂ ਹਟਾਇਆ:
ro: Șterse de pe acest dispozitiv:
sl: Izbrisano na tej napravi:
sr: Обрисана на овом уређају:

source: Modified on this device:
ast: Modificóse nesti preséu:
br: Kemmet er benveg-mañ :
bs: Uređeno na ovom uređaju:
el: Τροποποιημένα σε αυτή την συσκευή:
fa: تغییر کرده روی این دستگاه:
fi: Muokattu tällä laitteella:
fo: Broytt á tóleindina:
gd: Air atharrachadh às air an uidheam seo:
gl: Modificado neste dispositivo:
hu: Megváltoztatva ezen az eszközön:
nb: Endret på denne enheten:
pa: ਇਸ ਜੰਤਰ ਤੇ ਸੋਧਿਆ:
ro: Modificate pe acest dispozitiv:
sl: Spremenjeno na tej napravi:
sr: Измењена на овом уређају:

source: Deleted from Evernote:
ast: Desanicióse d'Evernote:
br: Diverket en Evernote :
bs: Obrisano sa Evernote:
el: Διαγραμμένα από το Evernote:
fa: حذف شده از این اورنوت:
fi: Poistettu Evernotesta:
fo: Strika fra Evernote:
gd: Air sguabadh às air Evernote:
gl: Eliminado de Evernote:
hu: Törölve az Evernote oldalon:
nb: Slettet fra Evernote:
pa: ਐਵਰਨੋਟ ਤੋਂ ਹਟਾਇਆ:
ro: Șterse din Evernote:
sl: Izbrisano iz Evernote:
sr: Обрисана са Evernote-a:

source: Modified somewhere else:
ast: Modificóse per dayures:
br: Kemmet e lec'h all :
bs: Uređeno negdje drugo:
el: Τροποποιημένα κάπου αλλού:
fa: تغییر کرده در جایی دیگر:
fi: Muokattu jossain muualla:
fo: Broytt aðra staðni
gd: Air atharrachadh àiteigin eile:
gl: Modificado noutro sitio:
hu: Megváltoztatva valahol máshol:
nb: Endret et annet sted:
pa: ਕਿਸੇ ਹੋਰ ਥਾਂ ਤੇ ਸੋਧਿਆ:
ro: Modificate în altă parte
sl: Spremenjeno nekje drugje:
sr: Измењена негде другде:

source: Attachment
ast: Axuntu
br: Restr stag
bs: Prilog
el: Συνημμένο
fa: پیوست
fi: Liite
fo: Viðfesti
gd: Ceanglachan
gl: Anexo
hu: Melléklet
nb: Vedlegg
pa: ਨੱਥੀ
ro: Atașament
sl: Priloga
sr: Прилог

source: Add notebook
ast: Amestar cuadernu de notes
br: Ouzhpennañ ur c'harned
bs: Dodaj bilježnicu
el: Προσθήκη σημειωματάριου
fa: افزودن دفترچه یادداشت
fi: Lisää muistivihko
fo: Legg lummabók í
gd: Cuir leabhar-nòtaichean ris
gl: Engadir caderno
hu: Jegyzetfüzet hozzáadása
nb: Legg til notatblokk
pa: ਨੋਟਬੁੱਕ ਜੋੜੋ
ro: Adăugare carnețel
sl: Dodaj beležko
sr: Додај бележницу

source: Search
ast: Guetar
br: Klask
bs: Traži
el: Αναζήτηση
fa: جست‌وجو
fi: Etsi
fo: Leita
gd: Lorg
gl: Buscar
hu: Keresés
nb: Søk
pa: ਖੋਜ
ro: Căutare
sl: Išči
sr: Тражи

source: Cancel
ast: Encaboxar
br: Nullañ
bs: Odustani
el: Ακύρωση
fa: انصراف
fi: Peru
fo: Angra
gd: Sguir dheth
gl: Cancelar
hu: Mégse
nb: Avbryt
pa: ਰੱਦ
ro: Anulează
sl: Prekliči
sr: Откажи

source: Save
ast: Guardar
br: Enrollañ
bs: Sačuvaj
el: Αποθήκευση
fa: ذخیره
fi: Tallenna
fo: Goym
gd: Sàbhail
gl: Gardar
hu: Mentés
nb: Lagre
pa: ਸੰਭਾਲ੍ਹੋ
ro: Salvează
sl: Shrani
sr: Сачувај

source: Rename notebook
ast: Renomar llibri de notes
br: Adenvel ar bloc'h-notennañ
bs: Preimenuj bilježnicu
el: Μετονομασία σημειωματαρίου
fa: تغییر نام دفترچه یادداشت
fi: Nimeä muistivihko uudelleen
fo: Nýnevn lummabók
gd: Thoir ainm eile air an leabhar-nòtaichean
gl: Renomear caderno
hu: Jegyzetfüzet átnevezése
nb: Gi notatbok nytt navn
pa: ਨੋਟਬੁੱਕ ਨੂੰ ਮੁੜ-ਨਾਂ ਦਿਓ
ro: Redenumiți blocnotesul
sl: Preimenuj beležko
sr: Преименуј бележницу

source: Enter a new name for notebook %1
ast: Introduz un nome nuevu pal llibru de notes %1
br: Skrivañ un anv nevez evit ar bloc'h-notennañ %1
bs: Unesi novo ime za bilježnicu %1
el: Εισαγωγή νέου ονόματος για το σημειωματάριο %1
fa: تام جدیدی برای دفترچه یادداشت %1 وارد کنید
fi: Anna uusi nimi muistivihkolle %1
fo: Skriva nýtt navn til lummabókina %1
gd: Cuir a-steach ainm ùr airson an leabhair-nòtaichean "%1"
gl: Escriba un nome novo para o caderno %1
hu: Adja meg a következő jegyzetfüzet új nevét: %1
nb: Skriv inn et nytt navn på notatboka %1
pa: ਨੋਟਬੁੱਕ ਲਈ ਇੱਕ ਨਵਾਂ ਨਾਂ ਦਰਜ ਕਰੋ %1
ro: Introduceți un nou nume pentru blocnotesul %1
sl: Vnesite novo ime za beležko %1
sr: Унесите ново име за бележницу %1

source: Name cannot be empty
ast: Nun pue tar baleru'l nome
br: Ne c'hall ket an anv bezañ goullo
bs: Ime ne može biti prazno
el: Το όνομα δεν μπορεί να είναι κενό
fa: نام نمی‌تواند خالی باشد
fi: Nimi ei voi olla tyhjä
fo: Navnið kann ikki vera tómt
gd: Chan fhaod ainm a bhith falamh
gl: O nome non pode ficar baleiro
hu: A név nem lehet üres
nb: Navnet kan ikke være tomt
pa: ਨਾਂ ਖ਼ਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
ro: Numele nu poate fi gol
sl: Ime ne sme biti prazno
sr: Име не сме бити празно

source: Add note
ast: Amestar nota
br: Ouzhpennañ un notenn
bs: Dodaj bilješku
el: Προσθήκη σημείωσης
fa: افزودن يادداشت
fi: Lisää muistiinpano
fo: Legg viðmerking í
gd: Cuir nòta ris
gl: Engadir nota
hu: Jegyzet hozzáadása
nb: Legg til notat
pa: ਨੋਟ ਜੋੜੋ
ro: Adăugare notiță
sl: Dodaj sporočilce
sr: Додај белешку

source: Sorting
ast: Orde
br: Oc'h urzhiañ
bs: Sortiranje
el: Ταξινόμηση
fa: چینش
fi: Lajittelu
fo: Skiljing
gd: Seòrsachadh
gl: Ordenamento
hu: Rendezés
nb: Sortering
pa: ਛਾਂਟ ਰਿਹਾਂ
ro: Se sortează
sl: Razvrščanje
sr: Ређање

source: Set reminder
ast: Definir recordatoriu
br: Lakaat un degas-soñj
bs: Postavi podsjetnik
el: Ορισμός υπενθύμισης
fa: نظیم یادآور
fi: Aseta muistutus
fo: Legg áminning í
gd: Suidhich cuimhneachan
gl: Est. recordatorio
hu: Emlékeztető
nb: Lag påminnelse
pa: ਰੀਮਾਈਂਡਰ ਸੈੱਟ ਕਰੋ
ro: Stabilire memento
sl: Nastavi opomnik
sr: Постави подсетник

source: No notes available. You can create new notes by pulling the note editor up from the bottom edge.
ast: Nun hai notes disponibles. Puedes crear notes nueves tirando p'arriba del editor de notes dende'l berbesu d'abaxo.
br: N'eus ket notennoù da gaout. Gallout a rit krouiñ notennoù nevez dre riklañ an aozer notennoù war-du an nec'h.
bs: Nema dostupnih bilješki. Možete kreirati nove bilješke povlačenjem sa donje ivice ka gore, što otvara urednik bilješki.
el: Καμία διαθέσιμη σημείωση. Μπορείτε να δημιουργήσετε νέες σημειώσεις σύροντας τον κειμενογράφο από την κάτω πλευρά.
fa: هیچ یادداشتی موجود نیست. می‌توانید با کشیدن ویرایشگر یادداشت از پایین صفحه به بالا، یادداشت‌های جدید ایجاد کنید.
fi: Muistiinpanoja ei ole käytettävissä. Voit luoda uuden muistiinpanon vetämällä ylös näytön alalaidasta.
fo: Ongar viðmerkingar tøkar. Tú kanst gera nýggjar við at hála ritilin upp frá botninum.
gd: Chan eil nòta ri fhaighinn. 'S urrainn dhut nòta ùr a chruthachadh is tu a' slaodadh deasaiche na nòtaichean a-nìos on oir aig a' bhonn.
gl: Non hai notas dispoñíbeis. Pode crear notas novas tirando do editor de notas desde o bordo inferior.
hu: Nincsenek jegyzetek. A kijelző aljáról indított ujjmozdulattal hozhat létre újakat.
nb: Ingen notater tilgjengelig. Du kan lage ny notater ved å dra med notatbehandleren fra bunnen av skjermen.
pa: ਕੋਈ ਨੋਟ ਮੋਜੂਦ ਨਹੀਂ। ਤੁਸੀਂ ਨੋਟ ਸੰਪਾਦਕ ਨੂੰ ਹੇਠਲੇ ਸਿਰੇ ਤੋਂ ਉੱਪਰ ਵੱਲ ਖਿੱਚਣ ਦੁਆਰਾ ਨਵੇਂ ਨੋਟਾਂ ਦੀ ਰਚਨਾ ਕਰ ਸਕਦੇ ਹੋ।
ro: Nicio notă disponibilă. Puteți crea note noi trăgând editorul de note de la marginea de jos.
sl: Nobeno sporočilce ni na voljo. Za ustvarjanje novih sporočilc povlecite urejevalnik sporočilc s spodnjega roba.
sr: Нема доступних белешки. Можете креирати нове белешке превлачењем уредника белешки нагоре са доње ивице.

source: No reminders available. You can create new reminders by setting a reminder when viewing a note.
ast: Nun hai recordatorios. Pues crear recordatorios nuevos mientres la edición d'una nota.
br: N'eus degas-da-soñj ebet da gaout. Gallout a rit krouiñ re nevez o lakaat un degas-da-soñj pa lennit un notenn.
bs: Nema dostupnih podsjetnika. Možete kreirati nove podsjetnik postavljajući podsjetnik kada pregledate bilješku.
el: Καμιά υπενθύμιση δεν είναι διαθέσιμη. Μπορείτε να δημιουργήσετε νέες υπενθυμίσεις ορίζοντας μια υπενθύμιση όταν βλέπετε μια σημείωση.
fa: هیچ یادآوری موجود نیست. می‌توانید با تنظیم یک یادآور هنگام مشاهده‌ی یک یادداشت، یادآورهای جدید بسازید.
fi: Ei muistutuksia käytettävissä. Voit luoda uuden muistutuksen muistiinpanoa katsoessasi.
fo: Ongar áminning tøkar. Tú kanst gera nýggjar við at seta ein áminning tá tú skrivar eina viðmerking.
gd: Chan eil cuimhneachan ri làimh. 'S urrainn dut cuimhneachain ùra a chruthachadh 's tu a' suidheachadh cuimhneachan fad 's a bhios tu a' sealltainn air nòta.
gl: Non hai recordatorios dispoñíbeis. Pode crear novos recordatorios configurándoos cando ve unha nota.
hu: Nincs beállított emlékeztető. Új beállítására a jegyzetek megtekintésénél van lehetősége.
nb: Ingen påminnelser. Du kan lage en påminnelse mens du viser et notat.
pa: ਕੋਈ ਰੀਮਾਈਂਡਰ ਮੌਜੂਦ ਨਹੀਂ। ਨੋਟ ਵੇਖਦੇ ਸਮੇਂ ਤੁਸੀਂ ਇੱਕ ਰੀਮਾਈਂਡਰ ਸੈੱਟ ਕਰਕੇ ਇੱਕ ਨਵੇਂ ਰੀਮਾਈਂਡਰ ਦੀ ਰਚਨਾ ਕਰ ਸਕਦੇ ਹੋ।
ro: Nicio alarmă disponibilă. Puteți crea alarme noi prin configurarea unei alarme la citirea unei notițe.
sl: Na voljo ni nobenega opomnika. Nove opomnike lahko nastavite med ogledovanjem sporočilca.
sr: Нема подсетника. Можете направити нове подсетнике постављањем истих док прегледате белешку.

source: Search notes
ast: Guetar notes
br: Klask notennoù
bs: Traži bilješke
el: Αναζήτηση σημειώσεων
fa: جست‌وجوی یادداشت‌ها
fi: Etsi muistiinpanoja
fo: Leita viðmerkingar
gd: Lorg sna nòtaichean
gl: Buscar nas notas
hu: Jegyzetek keresése
nb: Finn notater
pa: ਨੋਟ ਖੋਜੋ
ro: Caută notițe
sl: Poišči sporočilca
sr: Претражи белешке

source: Select date and time for the reminder:
ast: Seleiciona la data y la hora del recordatoriu:
br: Diuzañ an deiziad hag an eur evit an degas-soñj :
bs: Odaberite datum i vrijeme za podsjetnik:
el: Επιλέξτε ημερομηνία και χρόνο για την υπενθύμιση:
fa: انتخاب تاریخ و زمان یادآور:
fi: Valitse päivä ja aika muistutukselle:
fo: Vel dato og tíð til áminninga:
gd: Tagh ceann-là 's àm airson a' chuimhneachain
gl: Seleccionar a data e hora do recordatorio:
hu: Dátum és idő megadása az emlékeztetőhöz:
nb: Velg tid og dato for påminnelsen:
pa: ਰੀਮਾਈਂਡਰ ਲਈ ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਚੁਣੋ:
ro: Alegeți data și ora pentru memento:
sl: Izberite datum in čas za opomnik:
sr: Изаберите датум и време за подсетник:

source: Reminder done
ast: Recordatoriu cumplíu
br: Degas-soñj graet
bs: Podsjetnik gotov
el: Υπενθύμιση ολοκληρώθηκε
fa: یادآور انجام شد
fi: Muistutus valmis
fo: Áminning gjørt
gd: Chaidh an cuimhneachan a choileanadh
gl: Recordatorio cumprido
hu: Ne legyen riasztás
nb: Påminnelse utført
pa: ਰੀਮਾਈਂਡਰ ਮੁੰਕਮਲ
ro: Memento creat
sl: Opomnik končan
sr: Подсетник извршен
