Repository: UniversalSuperBox/notes-app
Catalog: po/*.po
Languages: ast, br, bs, el, fa, fi, fo, gd, gl, hu, nb, pa, ro, sl, sr

source: No tags available. You can tag notes while viewing them.
ast: Nun hai nenguna etiqueta disponible. Puedes etiquetar les notes al veles.
br: N'eus balizenn ebet da gaout. Gallout a rit lakaat balizennoù ouzh an notennoù pa sellit outo.
bs: Nema dostupnih oznaka. Možete označiti bilješke dok ih pregledate.
el: Καμία ετικέτα δεν είναι διαθέσιμη. Μπορείτε να βάλετε ετικέτες στις σημειώσεις ενώ τις βλέπετε.
fa: هیچ برچسبی موجود نیست. می‌توانید هنگام مشاهده‌ی یادداشت‌ها، آن‌ها را برچسب بزنید.
fi: Ei tunnisteita. Voit lisätä muistiinpanoa katsellessasi siihen tunnisteita.
fo: Eingin frámerki tøk. Tú kanst frámerka viðmerkingar ímeðan tí sært tær.
gd: Chan eil taga ann. 'S urrainn dhut tagaichean a chur ri nòta fhad 's a sheallas tu air.
gl: Non hai etiquetas dispoñíbeis. Pode etiquetar as notas mentres as ve.
hu: Nincsenek címkék. A megtekintésükkor címkézheti fel a jegyzeteket.
nb: Ingen tagger tilgjengelig. Du kan tagge notater når du viser dem.
pa: ਕੋਈ ਟੈਗ ਮੌਜੂਦ ਨਹੀਂ। ਤੁਸੀਂ ਨੋਟ ਵੇਖਦੇ ਸਮੇਂ ਉਹਨਾਂ ਨੂੰ ਟੈਗ ਕਰ ਸਕਦੇ ਹੋ।
ro: Nu este disponibilă nicio etichetă. Puteți asocia etichete notițelor în timp ce le vizionați.
sl: Ni oznak. Sporočilca lahko označite, ko jih pregledujete.
sr: Нема расположивих ознака. Можете означити белешке у току њиховог прегледа.

source: Rename tag
ast: Renomar etiqueta
br: Adenvel an dikedenn
bs: Preimenuj oznaku
el: Μετονομασία ετικέτας
fa: تغییر نام برچسب
fi: Nimeä tunniste uudelleen
fo: Nýnevn frámerkið
gd: Thoir ainm eile air an taga
gl: Renomear etiqueta
hu: Címke átnevezése
nb: Gi nytt navn til tagg
pa: ਟੈਗ ਨੂੰ ਮੁੜ-ਨਾਂ ਦਿਓ
ro: Redenumiți eticheta
sl: Preimenuj oznako
sr: Преименуј ознаку

source: Enter a new name for tag %1
ast: Introduz un nome nuevu pa la etiqueta %1
br: Skrivañ un anv nevez evit an dikedenn %1
bs: Unesite novo ime za oznaku %1
el: Εισαγωγή νέου ονόματος για ετικέτα %1
fa: نام جدید برای برچسب %1 وارد کنید
fi: Anna uusi nimi tunnisteelle %1
fo: Skriva nýtt navn til frámerkið %1
gd: Cuir a-steach ainm ùr airson an taga "%1"
gl: Escirba un nome novo para a etiqueta %1
hu: Adja meg a következő címke új nevét: %1
nb: Skriv inn et nytt navn på taggen %1
pa: ਟੈਗ ਲਈ ਇੱਕ ਨਵਾਂ ਨਾਂ ਦਰਜ ਕਰੋ %1
ro: Introduceți un nou nume pentru eticheta %1
sl: Vnesite novo ime za oznako %1
sr: Унесите ново име за ознаку %1

source: Offline mode
ast: Mou fuera de llinia
br: Mod ezlinenn
bs: Vanmrežni režim
el: Λειτουργία εκτός σύνδεσης
fa: حالت برون‌خط
fi: Yhteydetön tila
fo: Avlinjustøða
gd: Modh far loidhne
gl: Modo sen conexión
hu: Kapcsolat nélküli mód
nb: Frakoblet modus
pa: ਆਫਲਾਈਨ ਮੋਡ
ro: Mod deconectat
sl: Način brez povezave
sr: Рад ван мреже

source: Unknown error connecting to Evernote.
ast: Fallu desconocíu al coneutar con Evernote.
br: Fazi dianav o kevreañ ouzh Evernote.
bs: Nepoznata greška pri povezivanju sa Evernote
el: Άγνωστο σφάλμα κατά την σύνδεση στο Evernote.
fa: خطای نامعلوم در وصل شدن به اور نوت
fi: Tuntematon virhe Evernoteen yhdistäessä.
fo: Sambinding til Evernote rendi á ókent brek
gd: Tachair mearachd nach aithne dhuinn fad 's a rinn sinn ceangal ri Evernote.
gl: Erro descoñecido conectando a Evernote.
hu: Ismeretlen hiba az Evernote kiszolgálójához kapcsolódás közben.
nb: Ukjent feil ved tilkobling til Evernote.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ।
ro: Eroare necunoscută la conectarea la Evernote.
sl: Neznana napaka povezovanja z Evernoteom.
sr: Непозната грешка у повезивању са Evernote-ом.

source: Error connecting to Evernote: Server version does not match app version. Please update the application.
ast: Fallu al coneutar con Evernote: la versión del sirvidor nun concasa cola de l'aplicación. Tendríes d'anovar l'app.
br: Fazi o kevreañ ouzh Evernote : stumm ar servijer ne glot ket gant stumm an arload. Hizivait an arload, mar plij.
bs: Greška pri povezivanju sa Evernote: Server verzija se ne poklapa sa verzijom aplikacije. Molimo ažurirajte aplikaciju.
el: Σφάλμα κατά την σύνδεση στο Evernote: Η έκδοση του διακομιστή δεν ταιριάζει με την έκδοση της εφαρμογής. Παρακαλώ ενημερώστε την εφαρμογή.
fa: خطا در وصل شدن به اورنوت: نگارش سرویس دهنده با نگارش اپ تطابق ندارد. لطفاً برنامه را به‌روز کنید.
fi: Virhe Evernoteen yhdistäessä. Palvelimen versio ei vastaa sovelluksen versiota. Päivitä sovellus.
fo: Sambindingabrek til Evernote: Ambætaraútgávan makar ikki appaútgávan. Dagfør vinaliga appan.
gd: Mearachd a' ceangal ri Evernote: cha fhreagair tionndadh an fhrithealaiche ri tionndadh na h-aplacaid. Feuch an ùraich thu an aplacaid.
gl: Erro conectando a Evernote: a versión do servidor non coincide coa versión do programa. Actualice o aplicativo.
hu: Hiba az Evernote kiszolgálójához kapcsolódás közben. Nem egyezik a kiszolgáló verziója az alkalmazáséval. Frissítse az alkalmazást.
nb: Feil ved tilkobling til Evernote: tjenerens versjon samsvarer ikke med klientens versjon. Oppdater programmet og prøv igjen.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਸਰਵਰ ਵਰਜਨ ਐਪ ਵਰਜਨ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਕਿਰਪਾ ਕਰਕੇ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ।
ro: Eroare la conectarea la Evernote: versiunea de pe server nu se potrivește cu versiunea aplicației. Actualizați aplicația.
sl: Napaka povezovanja z Evernoteom: različica strežnika se ne ujema z različico programa. Posodobite program.
sr: Грешка у повезивању са Evernote-ом: верзија сервера се не поклапа са верзијом програма. Молимо надоградите програм.

source: Error connecting to Evernote: Error code %1
ast: Fallu al coneutar con Evernote: códigu de fallu %1
br: Fazi o kevreañ ouzh Evernote : Kod fazi %1
bs: Greška pri povezivanju sa Evernote: Kod greške %1
el: Σφάλμα κατά την σύνδεση στο Evernote: Κωδικός σφάλματος %1
fa: خطا در وصل شدن به اور نوت: کد خطا %1
fi: Virhe Evernoteen yhdistäessä. Virhekoodi %1
fo: Sambindingabrek til Evernote: Brekkota %1
gd: Mearachd a' ceangal ri Evernote: Còd %1
gl: Erro conectando a Evernote: código de erro %1
hu: Hiba az Evernote kiszolgálóhoz kapcsolódás közben: Hibakód %1
nb: Feil ved tilkobling til Evernote: feilkode %1
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਖਾਮੀ ਕੋਡ %1
ro: Eroare la conectarea la Evernote: Cod de eroare %1
sl: Napaka povezovanja z Evernoteom: koda napake %1
sr: Грешка у повезивању са Evernote-ом: грешка %1

source: Error connecting to Evernote: Cannot download version information from server.
ast: Fallu al coneutar con Evernote: nun pue descargase información de versión dende'l sirvidor.
br: Fazi o kevreañ ouzh Evernote : Ne c'haller ket pellgargañ titouroù ar stumm diwar ar servijer.
bs: Greška pri povezivanju sa Evernote: Ne mogu preuzeti informaciju o verziji sa servera.
el: Σφάλμα κατά την σύνδεση στο Evernote: Δεν μπορούν να ληφθούν πληροφορίες έκδοσης από τον διακομιστή.
fa: خطا در وصل شدن به اور نوت: نمی‌توان اطّلاعات نگارش را از سرویس دهنده بارگیری کرد.
fi: Virhe Evernoteen yhdistäessä. Versiotietojen lataaminen palvelimelta ei onnistu.
fo: Sambindabrek til Evernote: Kann ikki taka útgávuupplýsingar frá ambætarinum niður.
gd: Mearachd a' ceangal ri Evernote: chan urrainn dhuinn fiosrachadh an tionndaidh a luchdadh a-nuas on fhrithealaiche.
gl: Erro conectando a Evernote: non é posíbel descargar do servidor a información da versión.
hu: Hiba az Evernote kiszolgálóhoz kapcsolódás közben, nem sikerül letölteni a verzióinformációt a kiszolgálótól.
nb: Feil ved tilkobling til Evernote: klarte ikke å laste ned versjonsinformasjon fra tjener.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਸਰਵਰ ਤੋਂ ਵਰਜਨ ਜਾਣਕਾਰੀ ਡਾਊਨਲੋਡ ਨਹੀਂ ਕਰ ਸਕਦਾ।
ro: Eroare la conectarea la Evernote: nu se pot descărca informațiile despre versiune de pe server.
sl: Napaka povezovanja z Evernoteom: s strežnika ni mogoče prejeti podatkov o različici.
sr: Грешка у повезивању са Evernote-ом: није могуће преузимање података о верзији са сервера.

source: Unknown error connecting to Evernote
ast: Fallu desconocíu al coneutar con Evernote
br: Fazi dianav o kevreañ ouzh Evernote
bs: Nepoznata greška pri povezivanju sa Evernote
el: Άγνωστο σφάλμα κατά την σύνδεση στο Evernote
fa: خطای نامعلوم در وصل شدن به اور نوت
fi: Tuntematon virhe Evernoteen yhdistäessä.
gd: Tachair mearachd nach aithne dhuinn fad 's a rinn sinn ceangal ri Evernote
gl: Erro descoñecido conectando a Evernote
hu: Ismeretlen hiba az Evernote kiszolgálóhoz kapcsolódás közben.
nb: Ukjent feil ved tilkobling til Evernote
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ:
ro: Eroare necunoscută la conectarea la Evernote
sl: Neznana napaka povezovanja z Evernoteom
sr: Непозната грешка у повезивању са Evernote-ом

source: Error connecting to Evernote: Cannot download server information.
ast: Fallu al coneutar con Evernote: nun pue descargase información del sirvidor.
br: Fazi o kevreañ ouzh Evernote : Ne c'haller ket pellgargañ titouroù ar servijer.
bs: Greška pri povezivanju sa Evernote: Ne mogu preuzeti server informacije.
el: Σφάλμα κατά την σύνδεση στο Evernote: Δεν μπορούν να ληφθούν πληροφορίες του διακομιστή.
fa: خطا در وصل شدن به اور نوت: نمی‌توان اطّلاعات سرویس دهنده را بارگیری کرد.
fi: Virhe Evernoteen yhdistäessä. Palvelintietojen lataaminen ei onnistu.
gd: Mearachd a' ceangal ri Evernote: chan urrainn dhuinn fiosrachadh an fhrithealaiche a luchdadh a-nuas.
gl: Erro conectando a Evernote: non é posíbel descargar a información do servidor.
hu: Hiba az Evernote kiszolgálóhoz kapcsolódás közben, nem sikerül letölteni a kiszolgálóinformációkat.
nb: Feil ved tilkobling til Evernote: klarte ikke å laste ned informasjon om tjeneren.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਸਰਵਰ ਜਾਣਕਾਰੀ ਡਾਊਨਲੋਡ ਨਹੀਂ ਕਰ ਸਕਦਾ।
ro: Eroare la conectarea la Evernote: nu se pot descărca informațiile din server.
sl: Napaka povezovanja z Evernoteom: podatkov o strežniku ni mogoče prejeti.
sr: Грешка у повезивању са Evernote-ом: није могуће преузимање података о серверу.

source: Authentication for Evernote server expired. Please renew login information in the accounts settings.
ast: Caducó l'autenticación pal sirvidor d'Evernote. Renueva l'aniciu de sesión nos axustes de cuentes, por favor.
br: Diamzeret eo an dilesadur evit servijer Evernote. Adlakait an titouroù dilesa en arventennoù ar c'hontoù, mar plij.
bs: Autentifikacja za Evernote server je istekla. Molimo obnovite informacije za prijavu u postavkama računa.
el: Η εξουσιοδότηση για τον διακομιστή Evernote έληξε. Παρακαλώ ανανεώστε τις πληροφορίες σύνδεσης στις ρυθμίσεις λογαριασμών.
fa: تأیید هویت برای سرویس‌دهنده‌ی اورنوت منقضی شد. لطفاً‌ اطّلاعات ورود را در تنظیمات حساب تازه کنید.
fi: Tunnistautuminen Evernote-palvelinta kohtaan on vanhentunut. Uudista kirjautumistiedot tilin asetuksista.
gd: Dh'fhalbh an ùine air an dearbhadh airson an fhrithealaiche aig Evernote. Ath-nuadhaich am fiosrachadh clàraidh a-steach ann an roghainnean a' chunntais.
gl: A autenticación para o servidor de Evernote caducou. Renove a información de acceso nos axustes das contas.
hu: Az Evernote kiszolgáló hitelesítése lejárt. Kérjük újítsa meg a bejelentkezési információkat a fiókbeállításoknál.
nb: Autentisering for Evernote-tjener er utgått. Oppgi innloggingsinformasjon på nytt i kontoinnstillingene.
pa: ਐਵਰਨੋਟ ਸਰਵਰ ਦੀ ਵੈਧਤਾ ਦੀ ਮਿਆਦ ਖ਼ਤਮ ਹੋਈ। ਕਿਰਪਾ ਕਰਕੇ ਖਾਤਾ ਸੈਟਿੰਗ ਵਿੱਚ ਲਾਗਇਨ ਜਾਣਕਾਰੀ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ।
ro: Autentificarea pentru serverul Evernote a expirat.Reînnoiți informațiile de autentificare în configurările conturilor.
sl: Overitev za strežnik Evernote je potekla. Obnovite prijavne podatke v nastavitvah računa.
sr: Аутентификација на Evernote сервер је истекла. Молимо обновите приступне информације у подешавањима налога.

source: Unknown error connecting to Evernote: %1
ast: Fallu desconocíu coneutándo a Evernote: %1
br: Fazi dizanav o kevreañ ouzh Evernote : %1
bs: Nepoznata greška pri povezivanju sa Evernote: %1
el: Άγνωστο σφάλμα σύνδεση στο Evernote: %1
fa: خطای ناشناخته در اتّصال به اورنوت: %1
fi: Tuntematon virhe yhdistäessä Evernoteen: %1
gd: Tachair mearachd nach aithne dhuinn fad 's a rinn sinn ceangal ri Evernote: %1
gl: Erro descoñecido na conexión a Evernote: %1
hu: Az Evernote oldalhoz kapcsolódás közben ismeretlen hiba lépett fel: %1
nb: Det oppstod en ukjent feil under tilkobling til Evernote. Feilmelding: %1
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੈਕਟ ਕਰਦੇ ਸਮੇਂ ਅਣਜਾਣ ਖ਼ਾਮੀ ਆਈ: %1
ro: Eroare necunoscută la conectarea la Evernote: %1
sl: Neznana napaka pri povezovanju z evernote: %1
sr: Грешка у повезивању са Evernote-ом: %1

source: Error connecting to Evernote: Rate limit exceeded. Please try again later.
ast: Fallu coneutando a Evernote: Perpasose la tasa llímite. Inténtalo de nueves sero, por favor.
br: Fazi o kevreañ ouzh Evernote : tremenet eo bevenn ar c'has. Esaeit en-dro diwezhatoc'h, mar plij.
bs: Greška pri povezivanju sa Evernote: Stopa limita istrošena. Pokušajte kasnije.
el: Σφάλμα σύνδεσης στο Evernote: Υπέρβαση ορίου σύνδεσης. Δοκιμάστε αργότερα.
fa: خطا در اتّصال به اورنوت: نجاوز از محدوده‌ی سرعت. لطفاً دوباره تلاش کنید.
fi: Virhe yhdistäessä Evernoteen: suhderaja ylitetty. Yritä myöhemmin uudelleen.
gd: Mearachd le ceangal gu Evernote: Chaidh thu thar crìochan an reat. Feuch ris a-rithist an ceann greis.
gl: Erro na conexión a Evernote: excedeuse a taxa límite. Ténteo máis tarde.
hu: Hiba az Evernote oldalhoz kapcsolódás közben: Értékelés limit túllépve. Próbálja újra később.
nb: Feil under tilkobling til Evernote. Frekvensgrensa er overskredet. Prøv igjen senere.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੈਕਟ ਕਰਦੇ ਸਮੇਂ ਖ਼ਾਮੀ: ਰੇਟ ਸੀਮਾ ਵੱਧੀ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ ਕਰੋ।
ro: Eroare la conectarea la Evernote. Limita ratei a fost depășită. Încercați din nou.
sl: Napaka pri povezovanju z Evernote: omejitev hitrosti je prekoračena. Poskusite ponovno kasneje.
sr: Грешка у повезивању са Evernote-ом: Брзина је прекорачена. Молимо покушајте касније.

source: Error connecting to Evernote: Connection failure when downloading server information.
ast: Fallu al coneutar con Evernote: falló la conexón al descargar información del sirvidor.
br: Fazi o kevreañ ouzh Evernote : C'hwitet ar c'hevreadur pa oad o pellgargañ titouroù ar servijer.
bs: Greška pri povezivanju sa Evernote: Kvar na konekciji pri preuzimanju server informacija.
el: Σφάλμα κατά την σύνδεση στο Evernote: Σφάλμα σύνδεση κατά την λήψη πληροφοριών διακομιστή.
fa: خطا در وصل شدن به اور نوت: اتّصال در هنگام بارگیری اطّلاعات سرویس دهنده شکست خورد.
fi: Virhe Evernoteen yhdistäessä. Yhteysvirhe palvelintietoja ladatessa.
gd: Mearachd a' ceangal ri Evernote: dh'fhàillig leis a' cheangal fad 's a bha sinn a' luchdadh a-nuas fiosrachadh an fhrithealaiche.
gl: Erro conectando a Evernote: fallo de conexión ao descargar a información do servidor.
hu: Hiba az Evernote kiszolgálóhoz kapcsolódás közben, hiba lépett fel a kiszolgálóinformáció letöltésekor.
nb: Feil ved tilkobling til Evernote: tilkoblingsfeil ved nedlasting av tjenerinformasjon.
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਸਰਵਰ ਜਾਣਕਾਰੀ ਡਾਊਨਲੋਡ ਕਰਦੇ ਸਮੇਂ ਕੁਨੇਕਸ਼ਨ ਫ਼ੇਲ੍ਹ ਹੋਇਆ।
ro: Eroare la conectarea la Evernote: conexiunea s-a întrerupt în timpul descărcării informațiilor despre server.
sl: Napaka povezovanja z Evernoteom: napaka povezave med prejemanjem podatkov o strežniku.
sr: Грешка при повезивању са Evernote-ом: неуспешно повезивање ради преузимања података о серверу.

source: Error connecting to Evernote: Connection failure
ast: Fallu al coneutar con Evernote: falló la conexón
br: Fazi o kevreañ ouzh Evernote : C'hwitet eo ar c'hevreadur
bs: Greška pri povezivanju sa Evernote: Kvar na konekciji
el: Σφάλμα κατά την σύνδεση στο Evernote: Σφάλμα σύνδεσης
fa: خطا در وصل شدن به اور نوت: شکست اتّصال
fi: Virhe Evernoteen yhdistäessä. Yhteysvirhe.
gd: Mearachd a' ceangal ri Evernote: dh'fhàillig leis a' cheangal
gl: Erro conectando a Evernote: a conexión fallou
hu: Hiba az Evernote kiszolgálóhoz kapcsolódás közben.
nb: Feil ved tilkobling til Evernote: tilkoblingsfeil
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ: ਕੁਨੇਕਸ਼ਨ ਫ਼ੇਲ੍ਹ ਹੋਇਆ
ro: Eroare la conectarea la Evernote: eșec la conectare
sl: Napaka povezovanja z Evernoteom: napaka povezave
sr: Грешка у повезивању са Evernote-ом: грешка при повезивању

source: Unknown Error connecting to Evernote
ast: Fallu desconocíu al coneutar con Evernote
br: Fazi dianav o kevreañ ouzh Evernote
bs: Nepoznata greška pri povezivanju sa Evernote
el: Άγνωστο Σφάλμα κατά την σύνδεση στο Evernote
fa: خطای نامعلوم در وصل شدن به اور نوت
fi: Tuntematon virhe Evernoteen yhdistäessä.
gd: Tachair mearachd nach aithne dhuinn fad 's a rinn sinn ceangal ri Evernote
gl: Erro descoñecido ao conectar a Evernote
hu: Ismeretlen hiba az Evernote kiszolgálóhoz kapcsolódás közben.
nb: Ukjent feil ved tilkobling til Evernote
pa: ਐਵਰਨੋਟ ਨੂੰ ਕੁਨੇਕਟ ਕਰਦੇ ਅਣਜਾਣ ਖਾਮੀ ਆਈ
ro: Eroare necunoscută la conectarea la Evernote
sl: Neznana napaka povezovanja z Evernoteom
sr: Непозната грешка приликом повезивања са Evernote-ом

source: Disconnected from Evernote.
ast: Desconeutáu d'Evernote.
br: Digevreet diouzh Evernote.
bs: Odspojen od Evernote.
el: Αποσυνδέθηκε από το Evernote.
fa: از اورنوت قطع شد.
fi: Yhteys Evernoteen on katkaistu.
gd: Chaidh an cheangal gu Evernote a bhriseadh.
gl: Desconectado de Evernote.
hu: Kapcsolat bontva az Evernote oldallal
nb: Koblet fra Evernote.
pa: ਐਵਰਨੋਟ ਤੋਂ ਡਿਸਕੁਨੈਕਟ ਹੋਇਆ।
ro: Deconectat de la Evernote.
sl: Prekinjeno z Evernote.
sr: Прекинута веза са Evernote-ом.

source: Today
ast: Güei
br: Hiziv
bs: Danas
el: Σήμερα
fa: امروز
fi: Tänään
fo: Í dag
gd: An-diugh
gl: Hoxe
hu: Ma
nb: I dag
pa: ਅੱਜ
ro: Astăzi
sl: danes
sr: Данас

source: Yesterday
ast: Ayeri
br: Dec'h
bs: Jučer
el: Χθές
fa: دیروز
fi: Eilen
fo: Í gjár
gd: An-dè
gl: Onte
hu: Tegnap
nb: I går
pa: ਕੱਲ੍ਹ
ro: Ieri
sl: včeraj
sr: Јуче

source: Last week
ast: Cabera selmana
br: Er sizhun dremen
bs: Prošle sedmice
el: Προηγούμενη εβδομάδα
fa: هفته‌ی پیش
fi: Viime viikolla
fo: Fyrra vikan
gd: An t-seachdain seo chaidh
gl: A semana pasada
hu: Múlt héten
nb: Forrige uke
pa: ਪਿਛਲੇ ਹਫ਼ਤੇ
ro: Săptămâna trecută
sl: prejšnji teden
sr: Прошле седмице

source: Two weeks ago
ast: Hai dos selmanes
br: Div sizhun zo
bs: Prije dvije sedmice
el: Δύο εβδομάδες πριν
fa: دو هفته پیش
fi: Kaksi viikkoa sitten
fo: Tvær vikur síðan
gd: Dà sheachdain air ais
gl: Hai dúas semanas
hu: Két héttel ezelőtt
nb: To uker siden
pa: ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ
ro: Acum două săptămâni
sl: dva tedna nazaj
sr: Пре две недеље

source: Done
ast: Fecho
br: Graet eo
bs: Gotovo
el: Ολοκληρώθηκε
fa: انجام شد
fi: Valmis
fo: Liðugt
gd: Deiseil
gl: Feito
hu: Kész
nb: Ferdig
pa: ਮੁਕੰਮਲ
ro: Finalizat
sl: Končano
sr: Готово

source: No date
ast: Ensin data
br: Deiziad ebet
bs: Nema datuma
el: Χωρίς ημερομηνία
fa: بدون تاریخ
fi: Ei päivämäärää
fo: Eingin dato
gd: Gun cheann-là
gl: Sen data
hu: Nincs dátum
nb: Ingen dato
pa: ਕੋਈ ਤਾਰੀਖ ਨਹੀਂ
ro: Fără dată
sl: Ni datuma
sr: Без датума

source: Overdue
ast: Vencíu
br: Diwezhat
bs: Prekoračeno
el: Εκπρόθεσμο
fa: معوقه
fi: Erääntynyt
gd: Fadalach
gl: Vencida
hu: Lejárt
nb: Forfalt
pa: ਮਿਆਦ ਲੰਘੀ
ro: Întârziat
sl: Zapadlo
sr: Касни

source: Tomorrow
ast: Mañana
br: Warc'hoazh
bs: Sutra
el: Αύριο
fa: فردا
fi: Huomenna
fo: Í morgin
gd: A-màireach
gl: Mañá
hu: Holnap
nb: I morgen
pa: ਭਲਕੇ
ro: Mâine
sl: jutri
sr: Сутра

source: Next week
ast: Siguiente selmana
br: Er sizhun a zeu
bs: Slijedeće sedmice
el: Επόμενη εβδομάδα
fa: هفته‌ی آینده
fi: Ensi viikkolla
fo: Næsta vika
gd: An ath-sheachdain
gl: A próxima semana
hu: Jövő héten
nb: Neste uke
pa: ਅਗਲੇ ਹਫ਼ਤੇ
ro: Săptămâna viitoare
sl: naslednji teden
sr: Следећа седмица

source: In two weeks
ast: En dos selmanes
br: A-benn div sizhun
bs: Za dvije sedmice
el: Σε δύο εβδομάδες
fa: در دو هفته
fi: Kahden viikon kuluttua
fo: Um tvær vikur
gd: Ann an dà sheachdain
gl: En dúas semanas
hu: Két héten belül
nb: Om to uker
pa: ਦੋ ਹਫ਼ਤਿਅਾਂ ਵਿੱਚ
ro: În două săptămâni
sl: čez dva tedna
sr: За две седмице

source: Later
ast: Más tarde
br: Diwezhatoc'h
bs: Kasnije
el: Αργότερα
fa: بعداً
fi: Myöhemmin
fo: Seinni
gd: Às a dhèidh seo
gl: Máis adiante
hu: Később
nb: Senere
pa: ਬਾਅਦ ਵਿੱਚ
ro: Mai târziu
sl: kasneje
sr: Касније

source: today
ast: güei
br: hiziv
bs: danas
el: σήμερα
fa: امروز
fi: tänään
fo: í dag
gd: an-diugh
gl: hoxe
hu: ma
nb: i dag
pa: ਅੱਜ
ro: astăzi
sl: danes
sr: данас

source: yesterday
ast: ayeri
br: dec'h
bs: jučer
el: χθές
fa: دیروز
fi: eilen
fo: í gjár
gd: an-dè
gl: onte
hu: tegnap
nb: i går
pa: ਕੱਲ੍ਹ
ro: ieri
sl: včeraj
sr: јуче

source: last week
ast: selmana pasada
br: er sizhun dremen
bs: prošle sedmice
el: την προηγούμενη εβδομάδα
fa: هفته‌ی پیش
fi: viime viikolla
fo: fyrra vikan
gd: an t-seachdain seo chaidh
gl: a semana pasada
hu: múlt héten
nb: forrige uke
pa: ਪਿਛਲੇ ਹਫ਼ਤੇ
ro: săptămâna trecută
sl: prejšnji teden
sr: прошле седмице

source: two weeks ago
ast: hai dos selmanes
br: div sizhun zo
bs: prije dvije sedmice
el: δύο βδομάδες πριν
fa: دو هفته پیش
fi: kaksi viikkoa sitten
fo: tvær vikur síðan
gd: dà sheachdain air ais
gl: hai dúas semanas
hu: két héttel ezelőtt
nb: to uker siden
pa: ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ
ro: acum două săptămâni
sl: pred dvema tednoma
sr: пре две седмице

source: on %1 %2
ast: en %1 de %2
br: e %1 %2
bs: na %1 %2
el: στις %1 %2
fa: در %1 %2
gl: en %1 do %2
pa: ਉੱਪਰ %1 %2
ro: în %1 %2
sl: dne %1 %2

source: This account is managed by Evernote. Use the Evernote website to delete notebooks.
ast: Esta cuenta ta xestionada por Evernote. Usa'l sitiu d'Evernote pa desaniciar llibros de notes.
br: Meret eo ar gont-mañ gant Evernote. Implijit lec'hienn internet Evernote evit diverkañ ar bloc'hoù-notennañ.
bs: Ova račun je upravljan sa Evernote. Koristite Evernote web stranicu za brisanje bilježnica.
el: Αυτός ο λογαριασμός είναι στη διαχείριση του Evernote. Χρησιμοποιείστε τη σελίδα του Evernote για να διαγράψετε σημειωματάρια.
fa: این جساب توسّط اورنوت مدیریت می‌شود. برای حذف دفترچه‌های یادداشت از پایگاه وب اورنوت استفاده کنید.
fi: Tätä tiliä hallitsee Evernote. Käytä Evernoten verkkosivustoa muistivihkojen poistamiseksi.
gd: Tha an cunntas seo ga stiùireadh le Evernote. Cleachd làrach-lìn Evernote gus leabhraichean-nòtaichean a sguabadh às.
gl: Esta conta xestiónaa Evernote. Use a web de Evernote para eliminar cadernos.
hu: Ez a fiók az Evernote oldal által kezelt. Kérjük használja az Evernote weboldalát a jegyzetfüzetek törléséhez.
nb: Denne kontoen håndteres av Evernote. Bruk Evernote-nettsiden for å slette notatbøker.
pa: ਇਸ ਖਾਤੇ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ੍ਹ ਐਵਰਨੋਟ ਵੱਲੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨੋਟਬੁੱਕਾਂ ਹਟਾਉਣ ਲਈ ਐਵਰਨੋਟ ਵੈੱਬਸਾਈਟ ਵਰਤੋਂ।
ro: Acest cont este gestionat de către Evernote. Utilizați site-ul Evernote pentru a șterge blocnotesurile.
sl: Ta račun upravlja Evernote. Uporabite spletišče Evernote za izbris beležk.
sr: Овим налогом управља Evernote. Користи Evernote интернет страницу да обришете бележнице.
