Repository: UniversalSuperBox/notes-app
Catalog: po/*.po
Languages: ast, br, bs, el, fa, fi, fo, gd, gl, hu, nb, pa, ro, sl, sr

source: Notes
br: Notennoù
bs: Bilješke
el: Σημειώσεις
fa: یادداشت‌ها
fi: Muistiinpanot
fo: Viðmerkingar
gd: Nòtaichean
gl: Notas
hu: Jegyzetek
nb: Notater
pa: ਨੋਟ
ro: Notițe
sl: Sporočilca
sr: Белешке

source: Ubuntu Notes app, powered by Evernote
ast: App Notes d'Ubuntu, basada n'Evernote
br: Arload Notennoù Ubuntu, kaset en-dro gant Evernote
bs: Aplikacija Ubuntu bilješke, pogonjena uz Evernote
el: Εφαρμογή Σημειώσεις Ubuntu, από το Evernote
fa: کارهٔ یادداشت اوبونتو، قدرت‌گرفته از اورنوت
fi: Ubuntun muistiinpanosovellus, taustavoimana Evernote
fo: Ubuntu Notes appan, Evernoterikin
gl: Aplicativo de notas para Ubuntu, con tecnoloxía de Evernote
hu: Jegyzet alkalmazás Ubuntuhoz Evernote alapokon
sl: Sporočilca Ubuntu s podporo Evernote
sr: Убунту Белешке, покреће Evernote

source: Notebook:
ast: Cuadernu:
br: Bloc'h-notennañ :
bs: Bilježnica:
el: Σημειωματάριο:
fa: دفترچه یادداشت:
fi: Muistivihko:
fo: Lummabók:
gd: Leabhar-nòtaichean:
gl: Caderno:
hu: Jegyzetfüzet:
nb: Notatbok:
pa: ਨੋਟਬੂੱਕ:
ro: Blocnotes:
sl: Beležka:
sr: Бележница

source: Reminder:
ast: Recordatoriu:
br: Degas-soñj :
bs: Podsjetnik:
el: Υπενθύμιση:
fa: یادآور:
fi: Muistutus:
fo: Áminning:
gd: Cuimhneachan:
gl: Recordatorio:
hu: Emlékeztető:
nb: Påminnelse:
pa: ਯਾਦ-ਪੱਤਰ:
ro: Memento:
sl: Opomnik:
sr: Подсетник:

source: Edit tags
ast: Editar etiquetes
br: Aozañ ar balizennoù
bs: Uredi oznake
el: Επεξεργασία ετικετών
fa: ویرایش برچسب‌ها
fi: Muokkaa tunnisteita
fo: Broyt frámerkir
gl: Editar etiquetas
hu: Címkék szerkesztése
sl: Uredi oznake
sr: Измени ознаке

source: Enter a tag name to attach it to the note.
ast: Escribe un nome d'etiqueta p'axuntala a la nota.
br: Skrivit un anv balizenn da stagañ ouzh an notenn
bs: Unesite ime oznake kako bi ste je dodali na bilješku.
el: Εισάγετε ένα όνομα ετικέτας για να το επισυνάψετε στην σημείωση.
fa: نام برچسبی را برای چسباندن به یادداشت وارد کنید.
fi: Kirjoita tunnisteen nimi kiinnittääksesi sen muistiinpanoon.
fo: Skriva eyðkennisnavn til at seta á viðmerkingina.
gl: Escribir un nome para a etiqueta da nota.
hu: Adja meg a jegyzethez az új címke nevét.
sl: Vnesite ime oznake, da jo pripete sporočilcu.
sr: Унесите име ознаке да је додате на белешку.

source: Enter a tag name or select one from the list to attach it to the note.
ast: Escribe un nome d'etiqueta o seleiciona una de la llista p'axuntala a la nota.
br: Skrivit un anv balizenn pe diuzit unan er roll evit stagañ anezhi ouzh an notenn.
bs: Unesite ime oznake ili odaberite sa liste kako bi ste je dodali na bilješku.
el: Εισάγετε ένα όνομα ετικέτας ή επιλέξτε ένα από τη λίστα για να το επισυνάψετε στη σημείωση.
fa: نام برچسبی را برای چسباندن به یادداشت وارد کرده، یا یکی را از فهرست برگزینید.
fi: Kirjoita tunnisteen nimi tai valitse listasta kiinnittääksesi sen muistiinpanoon.
fo: Skriva eyðkennisnavn ella vel ein frá listanum til at seta á viðmerkingina.
gl: Escribir un nome para a etiqueta ou seleccionar un da lista para anexalo á nota.
hu: Adja meg a jegyzethez az új címke nevét, vagy válasszon a listából.
sl: Vnesite ime oznake ali pa jo izberite s seznama, da jo pripnete sporočilcu.
sr: Унесите име ознаке или одаберите једну са листе да је додате на белешку.

source: Tag name
ast: Nome de la etiqueta
br: Anv ar valizenn
bs: Ime oznake
el: Όνομα ετικέτας
fa: نام برچسب
fi: Tunnisteen nimi
fo: Frámerkisnavn
gl: Nome da etiqueta
hu: Címke neve
sl: Ime oznake
sr: Име ознаке

source: OK
ast: Aceutar
br: Mat eo
bs: Uredu
el: Εντάξει
fa: قبول
gd: Ceart ma-thà
gl: Aceptar
pa: ਠੀਕ
ro: În regulă
sl: V redu
sr: У реду

source: Close
ast: Zarrar
br: Serriñ
bs: Zatvori
el: Κλείσιμο
fa: بستن
fi: Sulje
fo: Lat aftur
gl: Pechar
hu: Bezárás
sl: Zapri
sr: Затвори

source: Untitled
ast: Ensin títulu
br: Hep titl
bs: Neimenovano
el: Χωρίς τίτλο
fa: بی‌عنوان
fi: Nimetön
fo: Ónevnd
gd: Gun tiotal
gl: Sen título
hu: Névtelen
nb: Uten navn
pa: ਬਿਨਾਂ ਨਾਂ
ro: Fără nume
sl: Neimenovano
sr: Безимено

source: Delete
ast: Desaniciar
br: Diverkañ
bs: Obriši
el: Διαγραφή
fa: حذف
fi: Poista
fo: Strika
gd: Sguab às
gl: Eliminar
hu: Törlés
nb: Slett
pa: ਹਟਾਓ
ro: Șterge
sl: Izbriši
sr: Обриши

source: Last edited %1
ast: Cabera modificación: %1
br: Aozet da ziwezhañ %1
bs: Zadnja izmjena %1
el: Τελευταία επεξεργασία %1
fa: آخرین ویرایش در %1
fi: Viimeksi muokattu %1
fo: Seinast broytt %1
gd: Air a dheasachadh %1
gl: Última edición %1
hu: Utolsó szerkesztés: %1
nb: Sist endret %1
pa: ਆਖਰੀ ਸੋਧਿਆ %1
ro: Ultima modificare %1
sl: Nazadnje urejeno %1
sr: Последњи пут измењено %1

source: Shared
ast: Compartíu
br: Rannet
bs: Dijeljeno
el: Διαμοιραζόμενο
fa: به اشتراک گذاشته شده
fi: Jaettu
fo: Lutað
gd: Co-roinnte
gl: Compartido
hu: Megosztott
nb: Delt
pa: ਸਾਂਝਾ
ro: Partajat
sl: Souporaba
sr: Дељено

source: Private
ast: Priváu
br: Prevez
bs: Privatno
el: Ιδιωτικό
fa: خصوصی
fi: Yksityinen
fo: Privat
gd: Prìobhaideach
gl: Privado
hu: Magánjellegű
nb: Privat
pa: ਨਿੱਜੀ
ro: Personal
sl: Zasebno
sr: Лично

source: Reminder
ast: Recordatoriu
br: Dalc'her-soñjoù
bs: Podsjetnik
el: Υπενθύμιση
fa: یادآور
fi: Muistutus
fo: Áminning
gd: Cuimhneachan
gl: Recordatorio
hu: Emlékeztető
nb: Påminnelse
pa: ਯਾਦ ਪੱਤਰ
ro: Alarmă
sl: Opomnik
sr: Подсетник

source: Tags
ast: Etiquetes
br: Balizennoù
bs: Oznake
el: Ετικέτες
fa: برچسب‌ها
fi: Tunnisteet
fo: Frámerki
gd: Tagaichean
gl: Etiquetas
hu: Címkék
nb: Tagger
pa: ਟੈਗ
ro: Etichete
sl: Oznake
sr: Ознаке

source: Edit
ast: Editar
br: Aozañ
bs: Uredi
el: Επεξεργασία
fa: ویرایش
fi: Muokkaa
fo: Broyt
gd: Deasaich
gl: Editar
hu: Szerkesztés
nb: Rediger
pa: ਸੋਧ
ro: Editare
sl: Uredi
sr: Уреди

source: Release to refresh
ast: Soltar p'anovar
br: Leuskel evit freskaat
bs: Pusti da osvježiš
el: Αφήστε για ανανέωση
fa: برای تازه‌سازی رها کنید
fi: Vapauta päivittääksesi
fo: Slepp fyri at endurnýggja
gd: Leig às airson ath-nuadhachadh
gl: Soltar para actualizar
hu: Engedje el a frissítéshez
nb: Slipp for å oppdatere
pa: ਤਾਜਾ ਕਰਨ ਲਈ ਛੱਡੋ
ro: Eliberați pentru reîmprospătare
sl: Spustite za osvežitev
sr: Отпустите да освежите

source: Pull down to refresh
ast: Estira p'anovar
br: Tennañ d'an traoñ evit freskaat
bs: Povuci dole da osvježiš
el: Τραβήξτε προς τα κάτω για ανανέωση
fa: برای تازه سازی به پایین بکشید
fi: Vedä alas päivittääksesi
fo: Hála niður fyri at endurnýggja
gd: Tarraing a-nuas airson ath-nuadhachadh
gl: Tirar para actualizar
hu: Húzza lefelé a frissítéshez
nb: Dra ned for å friske opp
pa: ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਹੇਠਾਂ ਖਿੱਚੋ
ro: Trageți pentru reîmprospătare
sl: Povlecite dol za osvežitev
sr: Повуците надоле да освежите

source: Clear reminder
ast: Llimpiar recordatoriu
br: Diverkañ an degas-soñj
bs: Očisti podsjetnik
el: Εκκαθάριση υπενθύμισης
fa: پاک کردن یادآدور
fi: Nollaa muistutus
fo: Strika áminning
gd: Falamhaich an cuimhneachan
gl: Borrar recordatorio
hu: Emlékeztető törlése
nb: Fjern påminnelse
pa: ਯਾਦ-ਪੱਤਰ ਮਿਟਾਓ
ro: Ștergere memento
sl: Pobriši opomnik
sr: Обриши подсетник

source: Mark as undone
ast: Marcar como desfecho
br: Merkañ evel disc'hraet
bs: Označi kao nezavršeno
el: Επισήμανση ως μη ολοκληρωμένο
fa: نشانه‌گذاری به عنوان انجام نشده
fi: Merkitse tekemättömäksi
fo: Merkja sum ógjørt
gd: Comharraich nach deach a choileanadh
gl: Marcar como non cumprido
hu: Elvégzetlennek jelölés
nb: Marker som uferdig
pa: ਅਣਮੁਕਾਏ ਦਾ ਨਿਸ਼ਾਨ ਲਗਾਓ
ro: Marcați ca nerezolvat
sl: Označi kot razveljavljeno
sr: Означи као необављено

source: Mark as done
ast: Marcar como fecho
br: Merkañ ez eo graet
bs: Označi kao završeno
el: Επισήμανση ως ολοκληρωμένο
fa: علامت گذاری به عنوان انجام شده
fi: Merkitse valmiiksi
fo: Merkja sum gjørt
gd: Comharraich gun deach a choileanadh
gl: Marcar como cumprido
hu: Elvégzettnek jelölés
nb: Marker som utført
pa: ਮੁਕਾਏ ਦਾ ਨਿਸ਼ਾਨ ਲਗਾਓ
ro: Marcare ca finalizat
sl: Označi kot končano
sr: Означи као обављено

source: Edit reminder
ast: Editar recordatoriu
br: Aozañ an degas-soñj
bs: Uredi podsjetnik
el: Επεξεργασία υπενθύμισης
fa: ویرایش یادآور
fi: Muokkaa muistutusta
fo: Broyt áminning
gd: Deasaich an cuimhneachan
gl: Editar recordatorio
hu: Emlékeztető szerkesztése
nb: Endre påminnelse
pa: ਯਾਦ-ਪੱਤਰ ਸੋਧ
ro: Editare memento
sl: Uredi opomnik
sr: Уреди подсетник

source: Resolve conflict
ast: Resolver conflictu
br: Diskoulmañ an tabut
bs: Riješi konflikt
el: Επίλυση σύγκρουσης
fa: حل کردن برخورد
fi: Selvitä ristiriita
fo: Loys samanbrest
gd: Fuasgail a' chòmhstri
gl: Resolver conflito
hu: Ütközések megoldása
nb: Løs konflikt
pa: ਤਕਰਾਰ ਹੱਲ ਕਰੋ
ro: Rezolvați conflictul
sl: Razreši spor
sr: Разреши сукоб

source: This will <b>keep the changes made on this device</b> and <b>restore the note on Evernote</b>.
ast: Esto <b>caltendrá los cambios fechos nesti preséu</b> y <b>restaurará la nota en Evernote</b>.
br: Kement-mañ a <b>viro ar c'hemmoù graet er benveg-mañ</b> hag a <b>assavo an notenn en Evernote</b>.
bs: Ovo će <b>zadržati izmjene načinjene na ovom uređaju</b> i <b>vratiti bilješke na Evernote</b>.
el: Αυτό θα <b>κρατήσει τις αλλαγές που έγιναν σε αυτή τη συσκευή</b> και θα <b>επαναφέρει τη σημείωση στο Evernote</b>.
fa: این کار، تغییراتی که روی این دستگاه انجام شده را نگه داشته و یادداشت‌های روی اورنوت را به حالت نخست برمی‌گرداند.
fi: Tämä toiminto <b>säilyttää tällä laitteella tehdyt muutokset</b> ja <b>palauttaa muistiinpanon Evernoteen</b>.
fo: Hetta fer at <b>hava allar broytingarnar á tóleindini</b> og <b>endurnýggja viðmerkingina á Evernote</b>.
gd: <b>Cumaidh seo na chaidh atharrachadh air an uidheam seo</b> agus <b>aisigidh e an nòta air Evernote</b>.
gl: Isto <b>manterá os cambios feitos no dispositivo</b> e <b>restabelecerá a nota en Evernote</b>.
hu: Ez <b>minden változtatást megőriz az eszközön</b>, és <b>visszaállítja a jegyzeteket az Evernote oldalon</b>.
nb: Denne handlinga <b>beholder endringer som er utført på denne enheten</b> og <b>gjenoppretter notatet på Evernote</b>.
pa: ਇਹ <b>ਇਸ ਜੰਤਰ ਤੇ ਕੀਤੇ ਬਦਲਾਆਂ ਨੂੰ ਰੱਖੇਗਾ</b> ਅਤੇ <b>ਐਵਰਨੋਟ ਤੇ ਨੋਟ ਨੂੰ ਮੁੜ-ਸਟੋਰ ਕਰ ਦਵੇਗਾ</b>।
ro: Acesta o să <b>păstreze modificările făcute pe acest dispozitiv</b> și <b> va restaura nota în Evernote</b>.
sl: To bo <b>ohranilo spremembe narejene na tej napravi</b> in<b>obnovilo sporočilce v Evernote</b>.
sr: Ово ће <b>задржати измене направљене на овом уређају</b> и <b>вратити белешку на Evernote-у</b>.

source: This will <b>delete the changed note on Evernote</b>.
ast: Esto <b>desaniciará la nota cambiada en Evernote</b>.
br: Kement-mañ a <b>ziverko an notenn kemmet en Evernote</b>.
bs: Ovo će <b>obrisati izmjenjene bilješke na Evernote</b>.
el: Αυτό θα <b>διαγράψει την τροποποιημένη σημείωση στο Evernote</b>.
fa: این کار یادداشت تغییر کرده را از اورنوت حذف می‌کند.
fi: Tämä toiminto <b>poistaa muutetun muistiinpanon Evernotessa</b>.
fo: Hetta fer at <b>strika broyttu viðmerkingina á Evernote</b>.
gd: <b>Sguabaidh seo às an nòta air Evernote</b>.
gl: Isto <b>eliminará a nota cambiada en Evernote</b>.
hu: Ez <b>törli a megváltoztatott jegyzeteket az Evernote oldalon</b>.
nb: Denne handlinga <b>sletter det endrede notatet på Evernote</b>.
pa: ਇਹ <b>ਐਵਰਨੋਟ ਤੇ ਬਦਲੇ ਗਏ ਨੋਟ ਨੂੰ ਹਟਾ ਦਵੇਗਾ</b>।
ro: Acesta o să <b>șteargă nota modificată în Evernote</b>.
sl: To bo <b>izbrisalo spremenjeno sporočilce v Evernote</b>.
sr: Ово ће <b>обрисати узмењену белешку на Evernote-у</b>

source: This will <b>keep the changes made on this device</b> and <b>discard any changes made on Evernote</b>.
ast: Esto <b>caltendrá los cambios fechos nesti preséu</b> y <b>descartará cualquier cambiu fechu en Evernote</b>.
br: Kement-mañ a <b>viro ar c'hemmoù graet er benveg-mañ</b> hag a <b>zistaolo ar c'hemmoù graet en Evernote</b>.
bs: Ovo će <b> zadržati izmjene načinjene na ovom uređaju</b> i </b>odbaciti izmjene načinjene na Evernote</b>.
el: Αυτό θα <b>κρατήσει τις αλλαγές που έγιναν σε αυτή τη συσκευή</b> και θα <b>απορρίψει τις αλλαγές που έγιναν στο Evernote</b>.
fa: این کار، تغییراتی که روی این دستگاه انجام شده را نگه داشته و هر تغییری روی اورنوت را دور می‌اندازد.
fi: Tämä toiminto <b>säilyttää tällä laitteella tehdyt muutokset</b> ja <b>hylkää kaikki Evernotessa tehdyt muutokset</b>.
fo: Hetta fer at <b>hava allar broytingarnar á tóleindini</b> og <b>strika allar broytingar gjørdar á Evernote</b>.
gd: <b>Cumaidh seo na chaidh atharrachadh air an uidheam seo</b> agus <b>tilgidh e air falbh gach atharrachadh a chaidh a dhèanamh air Evernote</b>.
gl: Isto <b>manterá os cambios feitos neste dispositivo</b> e <b>desbotará os cambios feitos en Evernote</b>.
hu: Ez <b>minden változtatást megőriz az eszközön</b>, és <b>elvet minden változást, ami az Evernote oldalon történt</b>.
nb: Denne handlinga <b>beholder endringer som er utført på denne enheten</b> og <b>fjerner eventuelle endringer som er utført på Evernote</b>.
pa: ਇਹ <b>ਇਸ ਜੰਤਰ ਤੇ ਕੀਤੇ ਬਦਲਾਆਂ ਨੂੰ ਰੱਖੇਗਾ</b> ਅਤੇ <b>ਐਵਰਨੋਟ ਵੱਲੋਂ ਕੀਤੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਬਦਲਾਅ ਨੂੰ ਰੱਦ ਕਰ ਦਵੇਗਾ</b>।
ro: Acesta o să <b>păstreze modificările făcute pe acest dispozitiv</b> și <b> va anula orice modificări făcute în Evernote</b>.
sl: To bo <b>ohranilo spremembe narejene na tej napravi</b> in<b>zavrglo vse spremembe narejene v Evernote</b>.
sr: Ово ће <b>задржати промене начињене на овом уређају</b> и <b>отказати све измене учињене на Evernote-у</b>

source: This will <b>delete the changed note on this device</b>.
ast: Esto <b>desaniciará la nota camudada nesti preséu</b>.
br: Kement-mañ a <b>ziverko an notenn kemmet er benveg-mañ</b>.
bs: Ovo će <b>obrisati izmjenjene bilješke na ovom uređaju</b>.
el: Αυτό θα <b>διαγράψει την τροποποιημένη σημείωση σε αυτή τη συσκευή</b>.
fa: این کار، یادداشت‌های تغییر کرده را از این دستگاه حذف می‌کند.
fi: Tämä toiminto <b>poistaa muutetun muistiinpanon tältä laitteelta</b>.
fo: Hetta fer at <b>strika broyttu viðmerkingina á tóleindina</b>.
gd: <b>Sguabaidh seo às an nòta air an uidheam seo</b>.
gl: Isto <b>eliminará a nota cambiada neste dispositivo</b>.
hu: Ez <b>törli a megváltoztatott jegyzeteket az eszközön</b>.
nb: Denne handlinga <b>sletter det endrede notatet på denne enheten</b>.
pa: ਇਹ <b>ਇਸ ਜੰਤਰ ਤੇ ਬਦਲੇ ਗਏ ਨੋਟ ਨੂੰ ਹਟਾ ਦਵੇਗਾ</b>।
ro: Acesta o să <b>șteargă nota modificată de pe acest dispozitiv</b>.
sl: To bo <b>izbrisalo spremenjeno sporočilce na tej napravi</b>.
sr: Ово ће <b>обрисати измењену белешку на овом уређају</b>.

source: This will <b>download the changed note from Evernote</b> and <b>restore it on this device</b>.
ast: Esto <b>baxará la nota camudada d'Evernote</b> y <b>restaurarála nesti preséu</b>.
br: Kement-mañ a <b>bellgargo an notenn kemmet eus Evernote</b> hag a <b>assavo anezhi er benveg-mañ</b>.
bs: Ovo će <b>preuzeti izmjenjene bilješke od Evernote</b> i <b>vratiti ih na ovaj uređaj</b>.
el: Αυτό θα <b>λάβει την τροποποιημένη σημείωση από το Evernote</b< και θα <b>την επαναφέρει στην συσκευή</b>.
fa: این کار، یادداشت‌های تغییر کرده را از اورنوت بارگیری کرده و در این دستگاه برمی‌گرداند.
fi: Tämä toiminto <b>lataa muutetun muistiinpanon Evernotesta</b> ja <b>palauttaa sen tälle laitteelle</b>.
fo: Hetta fer at <b>taka broyttu viðmerkingina frá Evernote niður</b> og <b>endurnýggja hana á tóleindina</b>.
gd: <b>Luchdaidh seo a-nuas an nòta air atharrachadh o Evernote</b> agus <b>aisigidh e an nòta air an uidheam seo</b>.
gl: Isto <b>descargará a nota cambiada desde Evernote</b> e <b>restabelereceraa no dispositivo</b>.
hu: Ez <b>letölti a megváltoztatott jegyzeteket az Evernote oldalról</b>, és <b>visszaállítja az eszközön azokat</b>.
nb: Denne handlinga <b>laster ned det endrede notatet fra Evernote</b> og <b>gjenoppretter det på denne enheten</b>.
pa: ਇਹ <b>ਐਵਰਨੋਟ ਤੋਂ ਬਦਲੇ ਹੋਏ ਨੋਟ ਨੂੰ ਡਾਊਨਲੋਡ</b> ਅਤੇ <b>ਇਸ ਜੰਤਰ ਤੇ ਮੁੜ-ਸਟੋਰ</b>ਕਰੇਗਾ।
ro: Acesta va <b>descărca notele modificate din Evernote</b> și <b>le v-a restaura pe acest dispozitiv</b>.
sl: To bo <b>preneslo spremenjeno sporočilce iz Evernote</b> in <b>ga obnovilo na tej napravi</b>.
sr: Ово ће <b>преузети измењену белешку са Evernote-а</b> и <b>вратити белешку на овај уређај</b>.

source: This will <b>download the changed note from Evernote</b> and <b>discard any changes made on this device</b>.
ast: Esto <b>baxará la nota camudada d'Evernote</b> y <b>descartará cualesquier camudancia fecha nesti preséu</b>.
br: Kement-mañ a <b>bellgargo an notenn kemmet eus Evernote</b> hag a <b>zistaolo ar c'hemmoù graet er benveg-mañ</b>.
bs: Ovo će <b>preuzeti izmjenjene bilješke od Evernote</b> i <b>odbaciti sve izmjene napravljene na ovom uređaju</b>.
el: Αυτό θα <b>λάβει την τροποποιημένη σημείωση από το Evernote</b< και θα <b>απορρίψει όποιες αλλαγές έχουν γίνει σε αυτή τη συσκευή</b>.
fa: این کار، یادداشت‌های تغییر کرده را از اورنوت بارگیری کرده و هر تغییری که روی این دستگاه انجام شده را دور می‌اندازد.
fi: Tämä toiminto <b>lataa muutetun muistiinpanon Evernotesta</b> ja <b>hylkää kaikki tällä laitteella tehdyt muutokset</b>.
fo: Hetta fer at <b>taka broyttu viðmerkingina frá Evernote niður</b> og <b>strika allar broytingar gjørdar á tóleindina</b>.
gd: <b>Luchdaidh seo a-nuas an nòta air atharrachadh o Evernote</b> agus <b>tilgidh e air falbh gach atharrachadh a chaidh a dhèanamh air an uidheam seo</b>.
gl: Isto <b>descargará a nota cambiada desde Evernote</b> e <b>desbotará os cambios feitos neste dispositivo</b>.
hu: Ez <b>letölti a megváltoztatott jegyzeteket az Evernote oldalról</b>, és <b>elvet minden változást, ami az eszközön történt</b>.
nb: Denne handlinga <b>laster ned det endrede notatet fra Evernote</b> og<b>fjerner eventuelle endringer som er utført på denne enheten</b>.
pa: ਇਹ <b>ਐਵਰਨੋਟ ਤੋਂ ਬਦਲੇ ਹੋਏ ਨੋਟ ਨੂੰ ਡਾਊਨਲੋਡ</b> ਅਤੇ <b>ਇਸ ਜੰਤਰ ਤੇ ਕੀਤੇ ਕਿਸੇ ਬਦਲਾਅ ਨੂੰ ਰੱਦ</b>ਕਰੇਗਾ।
ro: Acesta va <b>descărca notele modificate din Evernote</b> și <b>va anula orice modificare făcută pe acest dispozitiv</b>.
sl: To bo <b>preneslo spremenjeno sporočilce iz Evernote</b> in <b>zavrglo vse spremembe narejene na tej napravi</b>.
sr: Ово ће <b>преузети измењену белешку са Evernote-а</b> и <b>одбацити све измене на овом уређају</b>.

source: Are you sure you want to continue?
ast: ¿Daveres quies siguir?
br: Ha sur oc'h e fell deoc'h kenderc'hel ?
bs: Da li sigurno želite nastaviti?
el: Είστε σίγουρος ότι θέλετε να συνεχίσετε;
fa: مطمئنید که می‌خواهید ادامه دهید؟
fi: Haluatko varmasti jatkaa?
fo: Er tú viss(ur) í at halda framm?
gd: A bheil thu cinnteach gu bheil thu airson leantainn air adhart?
gl: Confirma que desexa continuar?
hu: Biztos, hogy szeretné folytatni?
nb: Er du sikker på at du vil fortsette?
pa: ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
ro: Doriți să continuați?
sl: Ali ste prepričani, da želite nadaljevati?
sr: Сигурно желите да наставите?

source: Yes
ast: Sí
br: Ya
bs: Da
el: Ναι
fa: بله
fi: Kyllä
fo: Ja
gd: Tha
gl: Si
hu: Igen
nb: Ja
pa: ਹਾਂ
ro: Da
sl: Da
sr: Да

source: No
ast: Non
br: Ket
bs: Ne
el: Όχι
fa: نه
fi: Ei
fo: Nei
gd: Chan eil
gl: Non
hu: Nem
nb: Nei
pa: ਨਹੀਂ
ro: Nu
sl: Ne
sr: Не

source: Sort by
ast: Ordenar per
br: Urzhiañ dre
bs: Sortiraj po
el: Ταξινόμηση κατά
fa: چینش بر اساس
fi: Järjestys
fo: Skil eftir
gd: Seòrsaich a-rèir
gl: Ordenar por
hu: Rendezési feltétel
nb: Sorter etter
pa: ਛਾਂਟੋ ਦੁਆਰਾ
ro: Sortare după
sl: Razvrsti po
sr: Поређај према

source: Date created (newest first)
ast: Data de creación (nuevos primero)
br: Deiziad krouiñ (an hini nevesañ da gentañ)
bs: Datum kreiranja (novije prvo)
el: Ημερομηνία δημιουργίας (νεότερο πρώτο)
fa: تاریخ ایجاد (ابتدا جدیدها)
fi: Luontipäivä (uusin ensin)
fo: Dato gjørt (nýggjastu fyrst)
gd: Cuin a chaidh a chruthachadh (ùr gu sean)
gl: Data de creación (novas primeiro)
hu: Létrehozás (újabb előre)
nb: Dato for opprettelse (nyeste øverst)
pa: ਰਚਣ ਮਿਤੀ (ਬਿਲਕੁੱਲ ਨਵੀਂ ਪਹਿਲਾਂ)
ro: Data creării (cea mai nouă)
sl: Ustvarjeno dne (najprej novejši)
sr: Датуму настанка (прво најновији)

source: Date created (oldest first)
ast: Data de creación (antiguos primero)
br: Deiziad krouiñ (an hini koshañ da gentañ)
bs: Datum kreiranja (starije prvo)
el: Ημερομηνία δημιουργίας (παλαιότερο πρώτο)
fa: تاریخ ایجاد (ابتدا قدیمی‌ها)
fi: Luontipäivä (vanhin ensin)
fo: Dato gjørt (elstu fyrst)
gd: Cuin a chaidh a chruthachadh (sean gu ùr)
gl: Data de creación (antigas primeiro)
hu: Létrehozás (régebbi előre)
nb: Date for opprettelse (eldste øverst)
pa: ਰਚਣ ਮਿਤੀ (ਸੱਭ ਤੋਂ ਪੁਰਾਣੀ ਪਹਿਲਾਂ)
ro: Data creării (cea mai veche)
sl: Ustvarjeno dne (najprej najstarejši)
sr: Датуму настанка (прво најстарији)

source: Date updated (newest first)
ast: Data d'anovamientu (nuevos primero)
br: Deiziad hizivaat (an hini nevesañ da gentañ)
bs: Datum ažuriranja (novije prvo)
el: Ημερομηνία τροποποίησης (νεότερο πρώτο)
fa: تاریخ به‌روز رسانی (ابتدا جدیدها)
fi: Päivityspäivä (uusin ensin)
fo: Dato dagført (nýggjastu fyrst)
gd: Cuin a chaidh ùrachadh (ùr gu sean)
gl: Data de actualización (novas primeiro)
hu: Frissítés (újabb előre)
nb: Endringsdato (nyeste øverst)
pa: ਅੱਪਡੇਟ ਮਿਤੀ (ਬਿਲਕੁੱਲ ਨਵੀਂ ਪਹਿਲਾਂ)
ro: Data actualizării (cea mai nouă)
sl: Posodobljeno dne (najprej novejši)
sr: Датуму измене (прво најновији)

source: Date updated (oldest first)
ast: Data d'anovamientu (antiguos primero)
br: Deiziad hizivaat (an hini koshañ da gentañ)
bs: Datum ažuriranja (starije prvo)
el: Ημερομηνία τροποποίησης (παλαιότερο πρώτο)
fa: تاریخ به‌روز رسانی (ابتدا قدیمی‌ها)
fi: Päivityspäivä (vanhin ensin)
fo: Dato dagført (elstu fyrst)
gd: Cuin a chaidh ùrachadh (sean gu ùr)
gl: Data de actualización (antigas primeiro)
hu: Frissítés (régebbi előre)
nb: Endringsdato (eldste øverst)
pa: ਅੱਪਡੇਟ ਮਿਤੀ (ਸੱਭ ਤੋਂ ਪੁਰਾਣੀ ਪਹਿਲਾਂ)
ro: Data actualizării (cea mai veche)
sl: Posodobljeno dne (najprej najstarejši)
sr: Датуму измене (прво најстарији)

source: Title (ascending)
ast: Títulu (ascendiente)
br: Titl (urzh al lizherenneg)
bs: Naslov (uzlazno)
el: Τίτλος (αύξουσα σειρά)
fa: عنوان (صعودی)
fi: Nimi (nouseva)
fo: Heiti (hækkandi)
gd: Tiotal (a' dìreadh)
gl: Título (ascendente)
hu: Cím (betűrendben)
nb: Tittel (stigende)
pa: ਸਿਰਲੇਖ (ਵੱਧਦੇ)
ro: Titlu (crescător)
sl: Naslov (naraščajoče)
sr: Наслову (од А до Ш)

source: Title (descending)
ast: Títulu (descendiente)
br: Titl (urzh al lizherenneg eilpennet)
bs: Naslov (silazno)
el: Τίτλος (φθίνουσα σειρά)
fa: عنوان (نزولی)
fi: Nimi (laskeva)
fo: Heiti (lækkandi)
gd: Tiotal (a' teàrnadh)
gl: Título (descendente)
hu: Cím (visszafelé)
nb: Tittel (synkende)
pa: ਸਿਰਲੇਖ (ਘੱਟਦੇ)
ro: Titlu (descărcător)
sl: Naslov (padajoče)
sr: Наслову (од Ш до А)

source: Default notebook
ast: Cuadernu predetermináu
br: Bloc'h-notennañ dre ziouer
bs: Početna bilježnica
el: Προεπιλεγμένο σημειωματάριο
fa: دفترچه یادداشت پیش‌گزیده
fi: Oletusmuistivihko
fo: Forestt lummabók
gd: Leabhar-nòtaichean tùsail
gl: Caderno predeterminado
hu: Alapértelmezett jegyzetfüzet
nb: Standard notatblokk
pa: ਮੂਲ ਨੋਟਬੁੱਕ
ro: Blocnotesul implicit
sl: Privzeta beležka
sr: Подразумевана бележница

source: Select note to attach imported file
ast: Esbillar nota p'axuntala al ficheru importáu
br: Diuzit an notenn da stagañ ouzh ar restr enporzhiet
bs: Izaberite bilješku kako bi ste dodani dokument
el: Επιλέξετε τη σημείωση στην οποία θα επισυνάψετε το αρχείο που έχει εισαχθεί
fa: یادداشتی را برای چسباندن پروندهٔ وارد شده، برگزینید.
fi: Valitse muistiinpano liittääksesi tuodun tiedoston
fo: Vel viðmerking innflutta fílan skal setast á
gl: Seleccionar nota á que anexar o ficheiro importado
hu: Jegyzet kiválasztása az importált fájlhoz
sl: Izberite sporočilce, ki mu želite pripeti uvoženo datoteko
sr: Одаберите белешку да додате увезену датотеку

source: Select note to attach imported files
ast: Esbillar nota p'axuntala a los ficheros importaos
br: Diuzit an notenn da stagañ ouzh ar restroù enporzhiet
bs: Izaberite bilješku kako bi ste dodani dokumente
el: Επιλέξτε τη σημείωση στην οποία θα επισυνάψετε τα αρχεία που έχουν εισαχθεί
fa: یادداشتی را برای چسباندن پرونده‌های وارد شده، برگزینید.
fi: Valitse muistiinpano liittääksesi tuotuja tiedostoja
fo: Vel viðmerking innfluttu fílurnir skula setast á
gl: Seleccionar nota á que anexar os ficheiros importados
hu: Jegyzet kiválasztása az importált fájlokhoz
sl: Izberite sporočilce, ki mu želite pripeti uvožene datoteke
sr: Одаберите белешку да додате увезене датотеке
