Repository: UniversalSuperBox/notes-app
Catalog: po/*.po
Languages: ast, br, bs, el, fa, fi, fo, gd, gl, hu, nb, pa, ro, sl, sr

source: Cannot delete the default notebook. Set another notebook to be the default first.
ast: Nun se puede desaniciar el cuadernu predetermináu. Configura primero otru cuadernu como predetermináu.
br: Ne c'haller ket diverkañ ar bloc'h-notennañ dre ziouer. Lakait ur bloc'h-notennañ all da vezañ an hini dre ziouer da gentañ.
bs: Ne možete obrisati početnu bilježnicu. Postavite drugu bilježnicu kao početnu prvo.
el: Αδυναμία διαγραφής του προεπιλεγμένου σημειωματαρίου. Καθορίστε πρώτα ένα άλλο σημειωματάριο ως προεπιλεγμένο.
fa: نمی‌توان دفترچه یادداشت پیش‌گزیده را حذف کرد. ابتدا دفترچه یادداشت دیگری را به عنوان پیش‌گزیده تنظیم کنید.
fi: Oletusmuistivihkoa ei voi poistaa. Aseta toinen muistivihko oletukseksi, ennen kuin yrität poistaa nykyistä oletusmuistivihkoa.
gd: Chan urrainn dhuinn an leabhar-nòtaichean tùsail a sguabadh às. Suidhich leabhar-nòtaichean eile 'na fhear tùsail an toiseach.
gl: Non foi posíbel eliminar o caderno predeterminado. Estabeleza un caderno como predeterminado primeiro.
hu: Az alapértelmezett jegyzetfüzet nem törölhető. Először állítson be egy másikat alapértelmezettnek.
nb: Klarte ikke å slette standard notatbok. Velg en annen notatbok som standardbok først.
pa: ਮੂਲ ਨੋਟਬੁੱਕ ਨੂੰ ਹਟਾ ਨਹੀਂ ਸਕਦਾ। ਪਹਿਲਾਂ ਕਿਸੇ ਹੋਰ ਨੋਟਬੁੱਕ ਨੂੰ ਮੂਲ ਦੇ ਤੌਰ ਤੇ ਸੈੱਟ ਕਰੋ।
ro: Nu se poate șterge blocnotesul implicit. Stabiliți mai întâi un alt blocnotes pentru a fi implict.
sl: Ni mogoče izbrisati privzete beležke. Najprej nastavite drugo beležko kot privzeto.
sr: Не могу обрисати подразумевану бележницу. Прво подеси другу бележницу да буде подразумевана.

source: Rate limit for Evernote server exceeded. Please try again later.
ast: Perpasose la tasa llímite pal sirvidor d'Evernote. Inténtalo de nueves sero, por favor.
br: Tremenet eo bevenn kas servijer Evernote. Esaeit en-dro diwezhatoc'h, mar plij.
bs: Stopa limita za Evernote server je premašena. Pokušajte kasnije.
el: Υπέρβαση ορίου σύνδεσης στον Evernote server. Δοκιμάστε αργότερα.
fa: از محدوده‌ی سرعت برای سرویس‌دهنده‌ی اورنوت تجاوز شد. لطفاً دوباره تلاش کنید.
fi: Evernote-palvelimen suhderaja on ylitetty. Yritä myöhemmin uudelleen.
gd: Chaidh thu thar crìoch an reat airson an fhrithealaiche aig Evernote. Feuch ris a-rithist an ceann greis.
gl: Excedeuse a taxa límite do servidor de Evernote. Ténteo de novo máis tarde.
hu: Az értékelés limit túllépve az Evernote kiszolgálóján. Kérjük próbálja újra később.
nb: Frekvensgrense for Evernote-tjeneren er overskredet. Prøv igjen senere.
pa: ਐਵਰਨੋਟ ਸਰਵਰ ਦੀ ਰੇਟ ਸੀਮਾ ਵੱਧੀ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ ਕਰੋ।
ro: Limita ratei pentru serverul Evernote a fost depăşită. Vă rugăm să încercaţi mai târziu.
sl: Omejitev hitrosti za strežnik Evernote je prekoračena. Poskusite ponovno kasneje.
sr: Ограничење брзине ка Evernote серверу је достигнуто. Молимо покушајте касније.

source: Upload quota for Evernote server exceed. Please try again later.
ast: Pasóse la cuota d'unvíu al sirvidor d'Evernote. Téntalo sero.
br: Tremenet kota kargañ servijer Evernote. Esaeit en-dro diwezhatoc'h, mar plij.
bs: Stopa postavljanja za Evernote server je premašena. Pokušajte kasnije.
el: Υπέρβαση ορίου αποστολών στον εξυπηρετητή Evernote. Δοκιμάστε αργότερα.
fa: از سهمیه‌ی بارگذاری برای سرویس‌دهنده‌ی اورنوت تجاوز شد. لطفاً دوباره تلاش کنید.
fi: Lähetyskiintiö Evernote-palvelimelle on ylitetty. Yritä myöhemmin uudelleen.
gd: Chaidh thu thar cuota luchdaidh suas airson an fhrithealaiche aig Evernote. Feuch ris a-rithist an ceann greis.
gl: Excedeuse a cota de envío ao servidor de Evernote. Ténteo máis tarde.
hu: Az feltöltési korlát túllépve az Evernote kiszolgálóján. Kérjük próbálja újra később.
nb: Opplastingskvote mot Evernote-tjeneren er overskredet. Prøv igjen senere.
pa: ਐਵਰਨੋਟ ਸਰਵਰ ਦਾ ਅੱਪਲੋਡ ਕੋਟਾ ਵਧਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ ਕਰੋ।
ro: Cota de încărcare pentru serverul Evernote a fost depăšită. Vă rugăm să încercaţi ma târziu.
sl: Pošiljanje količinske omejitve za strežnik Evernote je prekoračena. Poskusite ponovno kasneje.
sr: Квота слања на Evernote сервер је достигнута. Молимо покушајте касније.

source: This account is managed by Evernote. Please use the Evernote website to delete tags.
ast: Esta cuenta ta xestionada por Evernote. Usa'l sitiu d'Evernote pa desaniciar etiquetes.
br: Meret eo ar gont-mañ gant Evernote. Implijit lec'hienn internet Evernote evit diverkañ an tikedennoù, mar plij.
bs: Ovaj račun je upravljan sa Evernote. Koristite Evernote web stranicu za brisanje tagova.
el: Αυτός ο λογαριασμός είναι στη διαχείριση του Evernote. Χρησιμοποιείστε την ιστοσελίδα του Evernote για να διαγράψετε ετικέτες.
fa: این جساب کاربری توسّط اورنوت مدیریت می‌شود. برای حذف برچسب‌ها از پایگاه وب اورنوت استفاده کنید.
fi: Tätä tiliä hallitsee Evernote. Käytä Evernoten verkkosivustoa tunnisteiden poistamiseksi.
gd: Tha an cunntas seo ga stiùireadh le Evernote. Cleachd làrach-lìn Evernote gus tagaichean a sguabadh às.
gl: Esta conta xestiónaa Evernote. Use a web de Evernote para eliminar etiquetas.
hu: Ez a fiók az Evernote oldal által kezelt. Kérjük használja az Evernote weboldalát a címkék törléséhez.
nb: Denne kontoen håndteres av Evernote. Bruk Evernote-nettsiden for å slette tagger.
pa: ਇਸ ਖਾਤੇ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ੍ਹ ਐਵਰਨੋਟ ਵੱਲੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਟੈਗ ਹਟਾਉਣ ਲਈ ਐਵਰਨੋਟ ਵੈੱਬਸਾਈਟ ਵਰਤੋਂ।
ro: Acest cont este gestionat de Evernote. Utilizați situl Evernote pentru a șterge etichetele.
sl: Ta račun upravlja Evernote. Uporabite spletišče Evernote za izbris oznak.
sr: Овим налогом управља Evernote. Молимо користите Evernote интернет страницу да обришете ознаке.

source: Unnamed
ast: Ensin nome
br: Dianv
bs: Neimenovano
el: Χωρίς όνομα
fa: بدون‌نام
fi: Nimetön
gd: Gun ainm
gl: Sen_nome
hu: Névtelen
nb: Uten navn
pa: ਬਿਨ-ਨਾਂ
ro: Fără nume
sl: Neimenovano
sr: Неименовано

source: Sync with Evernote
br: Sinkronelaat gant Evernote
fi: Synkronoi Evernoten kanssa
gl: Sincronizar con Evernote
hu: Evernote szinkronizálás

source: To sync with Evernote, you need an Evernote account.
br: Evit sinkronelaat gant Evernote e rankit kaout ur gont Evernote.
fi: Synkronointi Evernoten kanssa vaatii Evernote-tilin.
gl: Para sincronizar con Evernote precisa unha conta en Evernote.
hu: Az Evernote szinkronizálásához szüksége lesz egy Evernote fiókra.

source: Not Now
br: Pas bremañ
fi: Ei nyt
fo: Ikki nú
gl: Agora non
hu: Ne most

source: Set Up…
br: Arventennañ...
fi: Määritä…
fo: Set upp...
gl: Axustr...
hu: Beállítás…

source: This note has been modified in multiple places. Open each version to check the content, then swipe to delete one of them.
br: Cheñchet eo bet an notenn-mañ e meur a lec'h. Digorit pep stumm evit gwelet petra zo e-barzh, ha neuze riklit evit dilemel unan anezho.
fi: Tätä muistiinpanoa on muokattu useassa eri sijainnissa. Avaa jokainen versio tarkistaaksesi sisällön, poista sitten jokin versio.
gl: Esta nota modificouse en varios lugares. Abra todas as versións para comprobar o contido, despois esvare o dedo para eliminar unha delas.
hu: Ez a jegyzet több helyen is módosítva lett. Nyissa meg mindegyiket, döntse el, hogy melyik a jó változat, majd törölje a nem kellőt.
